{
  "radio": "Radiochar",
  "programa": {
    "nombre": "Hits Don't Lie",
    "horario": "20:00 - 23:59",
    "contenido": "Hits 80s/90s en inglés",
    "dj": {
      "nombre": "Miranda Fuentes",
      "genero": "Mujer",
      "personalidad": "Elegante, confiada, envolvente, sofisticada y cálida.",
      "tono_voz": "Sugerente, aterciopelado y con una seguridad que domina el aire nocturno.",
      "actitud": "Transmite una calma magnética. Habla con pausas deliberadas y una cadencia que invita a disfrutar de la música sin prisas.",
      "relación_emocional": "Ve los hits del rock de los 80 y 90 como joyas atemporales.",
      "nivel_confianza_perfil": "Alta"
    }
  },
  "total_canciones": 465,
  "frases_por_cancion": [
    {
      "artista": "The Rolling Stones",
      "cancion": "(I Can't Get No) Satisfaction",
      "frase": "Baja un poco las luces. Déjate envolver por la textura de esta noche. The Rolling Stones llegan con (I Can't Get No) Satisfaction, un himno que no necesita presentaciones, solo que cierres los ojos y sientas esa vibración cruda que solo el rock de verdad te puede entregar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "14 Years",
      "frase": "Hay historias que tardan una vida en contarse, y otras que Guns N' Roses resumen en la melancolía de 14 Years. Disfruta esta pieza conmigo, deja que la voz de Izzy Stradlin te cuente sobre el tiempo perdido mientras el aire se vuelve un poco más denso.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Robert Plant",
      "cancion": "29 Palms",
      "frase": "A veces el camino es lo único que importa. Robert Plant nos regala 29 Palms, una canción que se siente como el viento cálido en el rostro mientras atraviesas el desierto. Sofisticación pura para este momento en que Radiochar domina tus sentidos con elegancia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Connells",
      "cancion": "74-'75",
      "frase": "La nostalgia tiene un sonido particular, casi aterciopelado. The Connells nos devuelven a los días de 74-'75, un hit que se queda grabado en la piel como un secreto compartido. Quédate cerca, esta es la cadencia perfecta para nuestra noche en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Dolly Parton",
      "cancion": "9 to 5",
      "frase": "Incluso la rutina tiene su propia magia cuando la interpreta una leyenda. Dolly Parton nos pone a vibrar con 9 to 5, un clásico lleno de fuerza y ese brillo inconfundible. Es hora de dejar el trabajo atrás y entregarse al estilo de Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nena",
      "cancion": "99 Luftballons",
      "frase": "Hay clásicos que no entienden de fronteras ni de idiomas, solo de emociones. Nena nos eleva con 99 Luftballons, una ráfaga de energía que rompe la calma de la noche con elegancia. Deja que el ritmo te atrape, porque aquí la música nunca miente.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "America",
      "cancion": "A Horse with No Name",
      "frase": "Imagina la inmensidad del paisaje bajo la luz de la luna. America nos ofrece A Horse with No Name, una joya acústica que se desliza por el aire con una suavidad magnética. Es el momento de perderse en los acordes y encontrarse en la música.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Erasure",
      "cancion": "A Little Respect",
      "frase": "El pop sofisticado tiene un nombre y es Erasure. Con A Little Respect, la noche cobra un brillo diferente, uno que invita al movimiento pausado y a la confianza absoluta. Es música que entiende tu pulso, aquí en la frecuencia más envolvente.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Billy Joel",
      "cancion": "A Matter of Trust",
      "frase": "La confianza lo es todo, tanto en el amor como en la buena radio. Billy Joel nos entrega A Matter of Trust, un recordatorio de que la fuerza reside en la verdad. Disfruta esta pieza atemporal con la seguridad de quien sabe apreciar lo bueno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Annie Lennox",
      "cancion": "A Whiter Shade of Pale",
      "frase": "Hay voces que parecen venir de otro mundo, sugerentes y eternas. Annie Lennox reinterpreta A Whiter Shade of Pale con una elegancia que desarma cualquier prisa. Deja que su tono aterciopelado te envuelva por completo mientras la noche sigue su curso.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nirvana",
      "cancion": "About A Girl",
      "frase": "Incluso en la furia hay espacio para la belleza melódica. Nirvana nos muestra su lado más íntimo con About A Girl, un hit que se siente cercano, como una confesión al oído. Una joya que Miranda Fuentes selecciona para ti en este bloque de Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Steve Miller Band",
      "cancion": "Abracadabra",
      "frase": "Siente el magnetismo de esta melodía que parece un hechizo nocturno. Steve Miller Band nos atrapa con Abracadabra, un ritmo que se queda contigo, envolvente y misterioso. Es la magia de los hits que no pasan de moda, sonando ahora para ti.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Motörhead",
      "cancion": "Ace of Spades",
      "frase": "A veces la noche exige un poco de peligro y actitud. Motörhead nos lanza Ace of Spades, un golpe de adrenalina pura que domina el aire con autoridad. No hay espacio para la duda cuando Lemmy toma el control de tus sentidos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "TOTO",
      "cancion": "Africa",
      "frase": "Hay viajes que se hacen sin salir de casa, solo con cerrar los ojos. TOTO nos transporta con Africa, una obra maestra de la sofisticación pop-rock que suena a libertad y horizontes lejanos. Disfruta este clásico eterno bajo el amparo de la noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jerry Cantrell",
      "cancion": "Afterglow",
      "frase": "La profundidad de los años 90 se siente en cada nota de Jerry Cantrell. Con Afterglow, el aire se llena de una melancolía cálida y poderosa, ideal para quienes buscan música con alma. Déjate llevar por esta atmósfera que solo Radiochar sabe construir para ti.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Bob Seger",
      "cancion": "Against The Wind",
      "frase": "Correr contra el viento es parte de la vida, y Bob Seger lo sabe mejor que nadie. Against The Wind es una caricia para el alma cansada, una canción con la sabiduría que solo el tiempo otorga. Escúchala con calma, como si fuera un secreto.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Van Halen",
      "cancion": "Ain't Talkin' 'Bout Love",
      "frase": "La energía de Van Halen es inconfundible, eléctrica y audaz. Con Ain't Talkin' 'Bout Love, el rock se vuelve una declaración de principios. Siente el riff de Eddie atravesando la oscuridad con una seguridad que solo los grandes pueden permitirse. Disfrútalo conmigo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jimi Hendrix",
      "cancion": "All Along the Watchtower",
      "frase": "Entramos en terreno sagrado. Jimi Hendrix eleva la temperatura con All Along the Watchtower, una psicodelia elegante que redefine lo que es posible con una guitarra. Es música que te observa, que te envuelve y te domina. Deja que suceda.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nirvana",
      "cancion": "All Apologies",
      "frase": "Hay una paz extraña en la rendición de Nirvana con All Apologies. Una melodía que se siente como el final de una larga jornada, honesta y sin pretensiones. Es la joya que faltaba para que tu noche en Radiochar sea perfecta y profunda.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mike + The Mechanics",
      "cancion": "All I Need Is A Miracle",
      "frase": "A veces todos buscamos ese pequeño milagro en medio del caos. Mike + The Mechanics nos traen la energía necesaria con All I Need Is A Miracle. Un pop con cuerpo y clase que se siente tan bien como el primer sorbo de tu trago favorito.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Heart",
      "cancion": "All I Wanna Do Is Make Love To You",
      "frase": "Sube un poco más el volumen y deja que la atmósfera se vuelva sugerente. Heart nos cuenta una historia de deseo y libertad en All I Wanna Do Is Make Love To You. Es rock con elegancia femenina, directo y envolvente para tus sentidos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Christopher Cross",
      "cancion": "All Right",
      "frase": "Christopher Cross tiene ese don de hacer que todo se sienta bien, simplemente. All Right es una brisa suave en una noche despejada, pura sofisticación de los 80 que acaricia el aire. Relájate, estás en el lugar correcto, con la música indicada.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sting",
      "cancion": "All This Time",
      "frase": "La inteligencia musical de Sting es un bálsamo para el oído exigente. All This Time nos lleva por un ritmo fluido y reflexivo, ideal para cerrar el día con perspectiva y estilo. Es el sonido de un artista que sabe exactamente qué cuerdas tocar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bon Jovi",
      "cancion": "Always",
      "frase": "Hay promesas que se cantan para que duren siempre. Bon Jovi nos entrega Always, una balada poderosa que se clava en el corazón con la fuerza del rock de los 90. Es intensidad pura, entregada con la calidez que solo Hits Don't Lie te ofrece.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Del Amitri",
      "cancion": "Always The Last To Know",
      "frase": "Ese sentimiento agridulce de llegar tarde a la verdad... Del Amitri lo captura a la perfección en Always The Last To Know. Una canción que fluye con una honestidad magnética. Déjate seducir por su ritmo mientras compartimos este momento de radio auténtica.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Boston",
      "cancion": "Amanda",
      "frase": "La perfección sonora de Boston se manifiesta en Amanda, una balada que se eleva sobre el resto con una producción impecable. Es el rock convertido en caricia, ideal para los que valoran los clásicos que se quedan grabados en la memoria para siempre.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lenny Kravitz",
      "cancion": "American Woman",
      "frase": "Lenny Kravitz le inyecta una dosis extra de sensualidad y crudeza a American Woman. Un hit que domina el aire con su riff pesado y su actitud inconfundible. Siente la fuerza de este rock que no pide permiso, solo tu atención absoluta.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Richard Marx",
      "cancion": "Angelia",
      "frase": "Hay nombres que suenan a nostalgia y belleza. Richard Marx nos habla de Angelia, con esa voz que parece susurrarte al oído en medio de la noche. Es el toque romántico y sofisticado que tu velada necesita. Disfrútalo, aquí en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Megadeth",
      "cancion": "Angry Again",
      "frase": "El poder de Megadeth se siente en cada compás de Angry Again, un tema con una precisión técnica y una furia controlada que fascina. Es rock con carácter para los que no temen a la intensidad. Siente el control del aire en esta noche de hits.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pink Floyd",
      "cancion": "Another Brick in the Wall, Pt. 2",
      "frase": "Entramos en una dimensión distinta con Pink Floyd. Another Brick in the Wall, Pt. 2 es mucho más que una canción; es un manifiesto que resuena en las paredes de tu mente. Déjate hipnotizar por su ritmo deliberado y su mensaje eterno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Queen",
      "cancion": "Another One Bites The Dust",
      "frase": "Siente el pulso del bajo marcando el camino. Queen nos trae Another One Bites The Dust, una lección de estilo y ritmo que se apodera de tu cuerpo sin que puedas evitarlo. Es la elegancia de Freddie y la fuerza de una banda inalcanzable.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Journey",
      "cancion": "Any Way You Want It",
      "frase": "Journey tiene la capacidad de hacernos sentir que todo es posible. Any Way You Want It es una explosión de optimismo y rock de estadio que se siente increíble a esta hora. Disfruta la libertad de elegir tu propio ritmo en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Rolling Stones",
      "cancion": "Anybody Seen My Baby?",
      "frase": "La elegancia urbana de los Stones en los 90 se siente en Anybody Seen My Baby?. Una búsqueda melancólica que fluye con un groove irresistible. Soy Miranda Fuentes y te invito a perderte en esta joya que suena a ciudad y secretos compartidos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lenny Kravitz",
      "cancion": "Are You Gonna Go My Way",
      "frase": "Electrizante, retro y absolutamente magnético. Lenny Kravitz nos desafía con Are You Gonna Go My Way, un hit que sacude el aire con una seguridad envidiable. Es rock con alma de clásico y piel de terciopelo. Sigue mi camino, no te arrepentirás.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Player",
      "cancion": "Baby Come Back",
      "frase": "Hay súplicas que suenan a pura seda. Player nos entrega Baby Come Back, un clásico del yacht rock que define la sofisticación de una época. Deja que la armonía te envuelva y te transporte a un lugar donde el tiempo no corre, solo fluye.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Milli Vanilli",
      "cancion": "Baby Don't Forget My Number",
      "frase": "A veces solo necesitamos un ritmo que nos haga olvidar todo lo demás. Milli Vanilli nos trae ese toque de pop ligero y contagioso con Baby Don't Forget My Number. Disfruta el momento sin complicaciones, simplemente déjate llevar por el aire de Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sir Mix-A-Lot",
      "cancion": "Baby Got Back",
      "frase": "Un poco de irreverencia nunca viene mal para romper el hielo nocturno. Sir Mix-A-Lot nos pone a mover con Baby Got Back, un clásico que se convirtió en un fenómeno cultural. Ritmo, actitud y un poco de picardía para tu noche de hits.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Eddie Money",
      "cancion": "Baby Hold On",
      "frase": "Sostente fuerte, porque la buena música tiene esa capacidad de anclarnos al presente. Eddie Money nos regala Baby Hold On, un rock con corazón y una melodía que se siente como un abrazo conocido. Disfruta la calidez de este clásico en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Back In Black",
      "frase": "El color de la noche, el color del rock absoluto. AC/DC regresa con la fuerza imparable de Back In Black. Un riff que es ley, una voz que es fuego. Siéntelo atravesando tus sentidos con la autoridad de un gigante.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Huey Lewis & The News",
      "cancion": "Back In Time",
      "frase": "Viajar en el tiempo es posible si tienes la banda sonora adecuada. Huey Lewis & The News nos invitan a ese recorrido con Back In Time, un hit lleno de energía ochentera y ese carisma inconfundible. Prepárate para el viaje de tu vida.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Michael Jackson",
      "cancion": "Bad",
      "frase": "Ser el mejor a veces implica tener esa actitud peligrosa y sofisticada. Michael Jackson nos demuestra quién manda con Bad. Un ritmo que cambió la historia y una interpretación que domina cualquier escenario, incluso el de tu imaginación esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bon Jovi",
      "cancion": "Bad Medicine",
      "frase": "Hay remedios que solo el rock puede darnos, y Bon Jovi tiene la dosis exacta. Bad Medicine es energía pura, un hit diseñado para curar cualquier rastro de aburrimiento con su estribillo poderoso. Deja que la música sea tu mejor medicina esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Creedence Clearwater Revival",
      "cancion": "Bad Moon Rising",
      "frase": "Siente la advertencia en el aire, pero disfrútala con estilo. Creedence Clearwater Revival nos trae Bad Moon Rising, un clásico que suena a raíces, a tierra y a esa verdad que solo el buen rock sabe contar. Déjate atrapar por su ritmo hipnótico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Quiet Riot",
      "cancion": "Bang Your Head (Metal Health)",
      "frase": "Es hora de liberar un poco de tensión con un clásico del heavy metal. Quiet Riot nos invita a Bang Your Head (Metal Health). Siente la potencia de los 80 explotando en tus oídos con una seguridad que solo Radiochar puede entregarte.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Michael Jackson",
      "cancion": "Beat It",
      "frase": "Nadie puede igualar la intensidad de este momento. Michael Jackson rompe esquemas con Beat It, una mezcla perfecta de pop y rock con ese solo de guitarra que nos dejó sin aliento. Es música para los que no se rinden, sonando ahora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Midnight Oil",
      "cancion": "Beds Are Burning",
      "frase": "Desde Australia para el mundo, una canción con conciencia y un ritmo que quema. Midnight Oil nos sacude con Beds Are Burning. Es rock con propósito y una fuerza que se siente en cada compás. Escúchalo y siente la vibración de la noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Kim Carnes",
      "cancion": "Bette Davis Eyes",
      "frase": "Esa mirada que lo dice todo... Kim Carnes nos cautiva con su voz rasgada en Bette Davis Eyes. Una joya de la sofisticación ochentera que envuelve el aire con un aura de misterio y elegancia. Déjate observar por esta melodía atemporal.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Scorpions",
      "cancion": "Big City Nights",
      "frase": "Las luces de la ciudad tienen su propia banda sonora, eléctrica y vibrante. Scorpions nos llevan por esas noches interminables con Big City Nights. Es el rock alemán en su máxima expresión de poder y estilo. Siente la energía de la gran ciudad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Alphaville",
      "cancion": "Big in Japan",
      "frase": "El synth-pop se vuelve épico con Alphaville. Big in Japan nos envuelve en una atmósfera melancólica y futurista que se siente increíble bajo el cielo nocturno. Es música para soñar con los ojos abiertos, aquí en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Michael Jackson",
      "cancion": "Billie Jean",
      "frase": "Hay líneas de bajo que son historia pura. Michael Jackson nos entrega Billie Jean, la perfección hecha ritmo. Cada nota es una clase de elegancia y control. Quédate conmigo, porque este hit domina el aire con una sofisticación inigualable.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Verve",
      "cancion": "Bitter Sweet Symphony",
      "frase": "La vida es una sinfonía agridulce y The Verve la capturó para siempre en este himno de los 90. Bitter Sweet Symphony se despliega con una majestuosidad que te deja sin palabras. Es el sonido de una generación, sonando con toda su profundidad ahora mismo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Led Zeppelin",
      "cancion": "Black Dog",
      "frase": "Entramos en el terreno de los dioses del rock. Led Zeppelin nos lanza el riff sinuoso de Black Dog, una pieza de arquitectura musical que te atrapa y no te suelta. Siente la maestría de Page y la potencia de Plant en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Soundgarden",
      "cancion": "Black Hole Sun",
      "frase": "Déjate arrastrar por la gravedad de este sol oscuro. Soundgarden y la voz inalcanzable de Chris Cornell nos regalan Black Hole Sun. Una experiencia psicodélica y poderosa que redefine el grunge con una elegancia sombría. Simplemente, cierra los ojos y escucha.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Deep Purple",
      "cancion": "Black Night",
      "frase": "La noche se vuelve un poco más intensa cuando Deep Purple toma el control. Black Night es rock clásico con ese toque de blues pesado que nos fascina. Siente la autoridad de una banda que puso las reglas del juego. Disfrútalo conmigo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Michael Jackson",
      "cancion": "Black or White",
      "frase": "La música es el lenguaje universal que borra cualquier diferencia. Michael Jackson nos une con Black or White, un hit lleno de ritmo, rock y un mensaje que sigue siendo vital. Disfruta la energía contagiosa de un artista que no conoció límites.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Alannah Myles",
      "cancion": "Black Velvet",
      "frase": "Siente la suavidad del terciopelo negro en tu piel. Alannah Myles nos susurra Black Velvet con una sensualidad que domina cada segundo. Es una balada de rock con un groove sureño que se siente íntimo y poderoso a la vez. Déjate seducir.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Ramones",
      "cancion": "Blitzkrieg Bop",
      "frase": "A veces solo necesitamos tres acordes y mucha actitud. Los Ramones nos lanzan el grito de guerra con Blitzkrieg Bop. ¡Hey! ¡Ho! Let's Go! Energía punk pura que sacude la estantería y nos recuerda que el rock es urgencia y diversión.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "New Order",
      "cancion": "Blue Monday",
      "frase": "El lunes nunca volvió a sonar igual después de New Order. Blue Monday es la joya de la corona de la música electrónica bailable, oscura y fascinante. Deja que el beat sintético guíe tus pensamientos en esta noche de Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Queen",
      "cancion": "Bohemian Rhapsody",
      "frase": "Estamos ante la máxima expresión de la ambición artística. Queen nos ofrece Bohemian Rhapsody, una ópera rock que desafía cualquier etiqueta. Es drama, es pasión, es genialidad pura. Prepárate para vivir una experiencia sonora sin precedentes.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bruce Springsteen",
      "cancion": "Born in the U.S.A.",
      "frase": "La fuerza de un país y la voz de un obrero del rock. Bruce Springsteen nos entrega Born in the U.S.A., un himno que resuena con una potencia inigualable. Siente la vibración de la batería marcando el paso de una noche con mucho estilo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Patrick Hernandez",
      "cancion": "Born to Be Alive",
      "frase": "Hay ritmos que nos recuerdan que estamos vivos, simplemente para bailar. Patrick Hernandez nos regala Born to Be Alive, un clásico de la era disco que mantiene su brillo intacto. Deja que el optimismo se apodere de tu noche en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bon Jovi",
      "cancion": "Born To Be My Baby",
      "frase": "El destino y el rock se encuentran en este hit de Bon Jovi. Born To Be My Baby es una explosión de energía y sentimiento que se siente auténtica. Disfruta la fuerza de una banda que sabe cómo conectar con tu lado más salvaje.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Steppenwolf",
      "cancion": "Born To Be Wild",
      "frase": "Arranca el motor y deja que el espíritu de libertad te guíe. Steppenwolf nos ofrece Born To Be Wild, el himno definitivo de la carretera y la rebeldía. Siente el viento en la cara mientras el rock más auténtico domina tu frecuencia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Tears For Fears",
      "cancion": "Break It Down Again",
      "frase": "La sofisticación de los 90 se siente en cada capa sonora de Tears For Fears. Break It Down Again es una pieza inteligente, melódica y envolvente que acaricia tus oídos con una producción impecable. Es el pop hecho arte, solo para ti.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Doors",
      "cancion": "Break on Through (To the Other Side)",
      "frase": "Jim Morrison nos invita a cruzar el umbral. The Doors nos ofrecen Break on Through (To the Other Side), una dosis de rock psicodélico que desafía la realidad. Es música para los que buscan algo más allá de lo evidente. Cruza conmigo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Supertramp",
      "cancion": "Breakfast In America",
      "frase": "Un poco de ironía y mucha clase melódica. Supertramp nos sirve su Breakfast In America, un hit que brilla por su originalidad y ese piano inconfundible. Disfruta la ligereza y la sofisticación de un clásico que nunca cansa de sonar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Judas Priest",
      "cancion": "Breaking the Law",
      "frase": "La ley del metal se impone con Judas Priest. Breaking the Law es un riff que todos conocemos y una actitud que no acepta excusas. Siente la potencia de los 80 vibrando con una autoridad que solo Radiochar puede sostener.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pink Floyd",
      "cancion": "Breathe (In the Air)",
      "frase": "Tómate un momento. Respira. Pink Floyd nos regala Breathe (In the Air), una experiencia inmersiva que detiene el tiempo. Es la atmósfera perfecta para que te relajes y dejes que la música de Hits Don't Lie sea tu único refugio esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nirvana",
      "cancion": "Breed",
      "frase": "Adrenalina pura, sin filtros ni adornos. Nirvana nos lanza Breed con una urgencia que te sacude por dentro. Es el grunge en su estado más visceral y auténtico. Siente la fuerza de una generación que no tuvo miedo de gritar su verdad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bruce Springsteen",
      "cancion": "Brilliant Disguise",
      "frase": "A veces todos llevamos un disfraz brillante. Bruce Springsteen explora la complejidad de las relaciones en esta joya llena de matices. Brilliant Disguise es música para escuchar con atención, dejándose llevar por la voz de quien conoce bien el corazón humano.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Rolling Stones",
      "cancion": "Brown Sugar",
      "frase": "El rock and roll tiene ese sabor prohibido y fascinante. The Rolling Stones nos traen Brown Sugar, un torbellino de ritmo y descaro que solo ellos pueden ejecutar con tanta clase. Siente el movimiento, siente la vida en cada acorde de Jagger y compañía.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bob Marley And The Wailers",
      "cancion": "Buffalo Soldier",
      "frase": "Incluso en medio del rock, hay espacio para el alma y la lucha. Bob Marley And The Wailers nos ofrecen Buffalo Soldier, un ritmo que camina con dignidad y una historia que merece ser escuchada. Siente la calidez del reggae envolviendo tu noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Deep Purple",
      "cancion": "Burn",
      "frase": "Deja que el fuego purifique el aire. Deep Purple nos ofrece Burn, una pieza de virtuosismo y energía desbordante que incendia tus altavoces. Es rock con mayúsculas, ejecutado por maestros que no conocen el descanso. Siéntelo arder en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Survivor",
      "cancion": "Burning Heart",
      "frase": "Hay batallas que se libran en el interior, con un corazón ardiente. Survivor nos trae Burning Heart, una inyección de motivación y rock profesional que te prepara para cualquier desafío. Deja que la fuerza de esta melodía sea tu guía esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Edward Crowther",
      "cancion": "California Cruisin'",
      "frase": "Imagina conducir por la costa mientras el sol se oculta. California Cruisin' de Edward Crowther es esa banda sonora ideal para un viaje sin destino fijo, solo por el placer de moverse. Disfruta la frescura de este momento en Hits Don't Lie.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "Poco",
      "cancion": "Call It Love",
      "frase": "El amor tiene muchas formas de llamarnos, y Poco lo hace con una armonía perfecta. Call It Love es una pieza de rock suave con mucho estilo que se siente como una brisa fresca. Déjate seducir por sus acordes en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Blondie",
      "cancion": "Call Me",
      "frase": "La sofisticación neoyorquina se encarna en Debbie Harry. Blondie nos lanza Call Me, un hit que fusiona el rock y la música bailable con una elegancia arrolladora. Es la invitación perfecta para que te conectes conmigo en esta velada inolvidable.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lenny Kravitz",
      "cancion": "Can't Get You Off My Mind",
      "frase": "Hay pensamientos que se vuelven una obsesión dulce. Lenny Kravitz nos regala Can't Get You Off My Mind, una balada con alma retro que acaricia los sentidos con una honestidad desarmante. Disfruta la intimidad de este momento en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Elton John",
      "cancion": "Candle In The Wind",
      "frase": "Hay luces que se apagan demasiado pronto, pero su música permanece eterna. Elton John nos conmueve con Candle In The Wind, una de las baladas más hermosas jamás escritas. Deja que la melancolía elegante llene el aire de tu noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Billy Ocean",
      "cancion": "Caribbean Queen",
      "frase": "Siente el ritmo tropical mezclado con el mejor pop de los 80. Billy Ocean nos presenta a su Caribbean Queen en un hit que es puro movimiento y estilo. Es hora de soltarse y disfrutar de la vida, aquí en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "38 Special",
      "cancion": "Caught Up In You",
      "frase": "A veces es inevitable quedar atrapado en alguien, o en una melodía así de contagiosa. 38 Special nos ofrece Caught Up In You, rock sureño con una sensibilidad pop impecable. Disfruta la energía positiva que fluye por tus oídos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Kool And The Gang",
      "cancion": "Celebration",
      "frase": "Cualquier momento es bueno para celebrar la vida. Kool And The Gang nos traen el himno definitivo de la alegría con Celebration. Deja que los metales y el ritmo funk te pongan una sonrisa en el rostro mientras Radiochar te acompaña.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The J. Geils Band",
      "cancion": "Centerfold",
      "frase": "Un poco de humor y un ritmo imparable. The J. Geils Band nos divierte con Centerfold, ese hit ochentero que todos hemos silbado alguna vez. Es la ligereza necesaria para una noche que no deja de sorprendernos con buena música.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Carole King, James Farber",
      "cancion": "City Streets",
      "frase": "Caminar por las calles de la ciudad tiene su propio ritmo reflexivo. Carole King nos guía con City Streets, una pieza llena de sensibilidad y esa voz que parece conocernos de siempre. Disfruta la profundidad de este momento con Miranda Fuentes.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Cure",
      "cancion": "Close To Me",
      "frase": "Un susurro, un ritmo claustrofóbico y fascinante. The Cure nos atrae con Close To Me. Es el pop alternativo en su estado más puro y creativo. Siente la cercanía de una banda que entiende tus sombras y las convierte en belleza.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Eric Clapton",
      "cancion": "Cocaine",
      "frase": "La mano lenta de Eric Clapton dibuja un riff que es historia. Cocaine es rock con clase, directo y sin vueltas, que domina la frecuencia con una seguridad absoluta. Disfruta la maestría de una leyenda de la guitarra en tu noche favorita.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Foreigner",
      "cancion": "Cold as Ice",
      "frase": "Hay corazones que se sienten fríos como el hielo, pero su música quema. Foreigner nos entrega Cold as Ice, un clásico con una estructura perfecta y una interpretación vocal poderosa. Siente el contraste entre la frialdad y el calor del rock.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nirvana",
      "cancion": "Come As You Are",
      "frase": "Ven tal como eres, sin máscaras. Nirvana nos hace esta invitación en Come As You Are, una de las melodías más icónicas de los 90. Es el sonido de la honestidad cruda, envolviendo tu noche con una calma magnética y un poco oscura.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Dexys Midnight Runners",
      "cancion": "Come On Eileen",
      "frase": "Un violín que acelera el pulso y una invitación irresistible. Dexys Midnight Runners nos traen Come On Eileen, un hit que derrocha carisma y alegría. Deja que el ritmo te lleve por un camino lleno de vitalidad y buena energía.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Melissa Etheridge",
      "cancion": "Come To My Window",
      "frase": "Hay pasiones que no se pueden ocultar. Melissa Etheridge nos abre su corazón en Come To My Window, con una voz rasgada que transmite una verdad absoluta. Es rock con alma y entrega total para tu noche en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Paul Davis",
      "cancion": "Cool Night",
      "frase": "Para una noche fresca, nada mejor que la suavidad de Paul Davis. Cool Night es el ejemplo perfecto de sofisticación melódica que acaricia los oídos sin prisa. Relájate y deja que la calma magnética de esta canción sea tu refugio.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bob Marley And The Wailers",
      "cancion": "Could You Be Loved",
      "frase": "La pregunta es simple, el ritmo es eterno. Bob Marley And The Wailers nos envuelven con Could You Be Loved. Una mezcla de reggae y pop con un mensaje de amor y resistencia que suena perfecto en cualquier momento de la noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lindsey Buckingham",
      "cancion": "Countdown",
      "frase": "La cuenta regresiva ha comenzado y Lindsey Buckingham nos guía con su genio creativo. Countdown es una pieza llena de matices y esa energía inquieta que solo un maestro de la guitarra y la producción puede ofrecer. Disfruta el detalle sonoro.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "ICEHOUSE",
      "cancion": "Crazy",
      "frase": "Hay una locura dulce en la música de ICEHOUSE. Crazy nos lleva por un synth-pop sofisticado y envolvente que se siente como un sueño lúcido. Déjate llevar por la voz de Iva Davies mientras la noche cobra una nueva dimensión cromática.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "KISS",
      "cancion": "Crazy Crazy Nights",
      "frase": "Noches locas de rock y diversión desenfrenada. KISS nos quita las máscaras con Crazy Crazy Nights, un himno al optimismo y a la fuerza del grupo. Siente la energía de una banda que sabe cómo dominar el aire con pura actitud.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Cream",
      "cancion": "Crossroads",
      "frase": "Llegamos a la encrucijada donde el blues y el rock se funden en fuego. Cream, con el virtuosismo de Clapton, nos ofrece Crossroads. Es una lección de poder y técnica que resuena con una autoridad indiscutible en Radiochar. Siente el cruce de caminos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bananarama",
      "cancion": "Cruel Summer",
      "frase": "El calor puede ser cruel, pero esta canción es un deleite puro. Bananarama nos trae Cruel Summer, un hit que define el pop ochentero con una elegancia y un estilo inconfundibles. Disfruta la brisa sonora que te ofrecemos en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Quiet Riot",
      "cancion": "Cum on Feel the Noize",
      "frase": "Es hora de sentir el ruido, pero con el volumen al máximo. Quiet Riot nos sacude con Cum on Feel the Noize. Un clásico del metal que te invita a soltarte y dejar que la energía del rock invada tu espacio por completo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bruce Springsteen",
      "cancion": "Dancing In the Dark",
      "frase": "A veces solo necesitamos bailar en la oscuridad para encontrar una chispa. Bruce Springsteen nos regala Dancing In the Dark, un hit lleno de anhelo y una energía que se siente vital. Deja que 'The Boss' sea tu guía esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Kenny Loggins",
      "cancion": "Danger Zone",
      "frase": "Entramos en la zona de peligro, pero con estilo. Kenny Loggins nos eleva con Danger Zone, un himno lleno de adrenalina y fuerza que nos recuerda los mejores momentos del cine y la música. Prepárate para despegar en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Police",
      "cancion": "De Do Do Do De Da Da Da",
      "frase": "Sting y compañía nos demuestran que a veces las palabras no importan, solo el sentimiento. The Police nos atrapan con De Do Do Do De Da Da Da, una pieza de pop inteligente con un ritmo que solo ellos pueden ejecutar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "KISS",
      "cancion": "Detroit Rock City",
      "frase": "Viajamos al corazón del rock con KISS. Detroit Rock City es un despliegue de potencia y épica rockera que te pone la piel de gallina. Siente la velocidad y la gloria de una banda que no conoce el silencio. Disfrútalo conmigo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Dirty Deeds Done Dirt Cheap",
      "frase": "Un poco de travesura y mucho rock pesado. AC/DC nos ofrece sus servicios con Dirty Deeds Done Dirt Cheap. Un riff sucio y efectivo que domina tus sentidos con la seguridad de un clásico que nunca pide perdón.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "UFO",
      "cancion": "Doctor Doctor",
      "frase": "Necesitamos una dosis de rock urgente. UFO nos trae Doctor Doctor, un hit que ha influenciado a generaciones con su melodía poderosa y su entrega total. Siente la vibración de las guitarras atravesando la noche de Radiochar con mucha clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Don't Cry",
      "frase": "Hay lágrimas que se secan con una canción así de honesta. Guns N' Roses nos entregan Don't Cry, una balada poderosa que se siente como un secreto al oído. Deja que la melancolía elegante de Axl envuelva tu noche en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Crowded House",
      "cancion": "Don't Dream It's Over",
      "frase": "No dejes que el sueño termine, porque la música sigue aquí. Crowded House nos regala Don't Dream It's Over, una pieza de pop perfecto con una carga emocional que se siente en cada nota. Disfruta la calma magnética de este clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pretenders",
      "cancion": "Don't Get Me Wrong",
      "frase": "No me malinterpretes, solo quiero que disfrutes este momento tanto como yo. Pretenders y la icónica voz de Chrissie Hynde nos traen Don't Get Me Wrong. Es pop con actitud, estilo y ese encanto neoyorquino que tanto nos gusta.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Yazoo",
      "cancion": "Don't Go",
      "frase": "Por favor, no te vayas, la noche apenas comienza. Yazoo nos atrapa con Don't Go, una joya del synth-pop con una interpretación vocal potente y profunda. Siente la energía sintética guiando tus sentidos en la frecuencia más envolvente.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Cinderella",
      "cancion": "Don't Know What You Got (Till It's Gone)",
      "frase": "Solo valoramos lo que tenemos cuando lo perdemos... Cinderella lo canta con una emoción que eriza la piel. Don't Know What You Got (Till It's Gone) es el rock melancólico en su máxima expresión. Escúchalo con el alma abierta esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Paul Carrack",
      "cancion": "Don't Shed a Tear",
      "frase": "No derrames ni una lágrima, mejor deja que la música te levante. Paul Carrack nos ofrece Don't Shed a Tear con esa voz aterciopelada y llena de soul que lo hace único. Es sofisticación pura para tus oídos en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "No Doubt",
      "cancion": "Don't Speak",
      "frase": "Hay silencios que dicen más que mil palabras, y No Doubt lo puso en música. Don't Speak es el himno del desamor de los 90, interpretado con una vulnerabilidad que fascina. Deja que Gwen Stefani te cuente esta historia de dolor elegante.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Journey",
      "cancion": "Don't Stop Believin'",
      "frase": "Nunca dejes de creer en la magia de los grandes momentos. Journey nos entrega el himno definitivo al optimismo con Don't Stop Believin'. Una canción que nos invita a seguir adelante, pase lo que pase. Siente la fuerza del destino en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Queen",
      "cancion": "Don't Stop Me Now",
      "frase": "Nada puede detenernos cuando la música de Queen toma el control. Don't Stop Me Now es una explosión de euforia y talento desbordante. Freddie nos lleva a toda velocidad por un camino de alegría pura. ¡No pares la música, disfrútala!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Michael Jackson",
      "cancion": "Don't Stop 'Til You Get Enough",
      "frase": "No te detengas hasta que sientas que has tenido suficiente. Michael Jackson nos invita a la pista de baile con este hit lleno de groove y sofisticación disco. Es el sonido de la libertad total, sonando para ti en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bobby McFerrin",
      "cancion": "Don't Worry Be Happy",
      "frase": "A veces la vida es mucho más simple de lo que pensamos. Bobby McFerrin nos regala una sonrisa musical con Don't Worry Be Happy. Deja que la ligereza y el buen humor llenen tu espacio mientras la noche sigue su curso amable.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Simple Minds",
      "cancion": "Don't You (Forget About Me)",
      "frase": "Imposible olvidarte, imposible olvidar este clásico. Simple Minds nos traen el sonido definitivo de toda una generación con Don't You (Forget About Me). Una atmósfera envolvente y épica que se queda contigo mucho después de que termina.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Linear",
      "cancion": "Don't You Come Cryin'",
      "frase": "Un poco de pop-dance con sabor a principios de los 90. Linear nos ofrece Don't You Come Cryin', una canción con ritmo y esa actitud directa que tanto nos gusta. Disfruta el movimiento y la energía de esta pieza en Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Human League",
      "cancion": "Don't You Want Me",
      "frase": "Un duelo vocal fascinante y un ritmo sintético que definió una era. The Human League nos desafían con Don't You Want Me. Es el pop en su estado más sofisticado y magnético. Deja que el aire se llene de esta joya ochentera.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Men At Work",
      "cancion": "Down Under",
      "frase": "Viajamos directamente a la tierra del sur con Men At Work. Down Under es un hit lleno de carisma, flautas icónicas y un ritmo que te hace sentir en casa. Disfruta la frescura y la originalidad de un clásico que nunca pasa de moda.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mötley Crüe",
      "cancion": "Dr. Feelgood",
      "frase": "El doctor tiene la receta perfecta para tu dosis de rock pesado. Mötley Crüe nos inyecta adrenalina con Dr. Feelgood, un tema con un groove poderoso y una actitud que domina la escena. Siéntelo vibrar con fuerza en tus oídos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Fleetwood Mac",
      "cancion": "Dreams",
      "frase": "Los sueños son susurros del alma, y Fleetwood Mac los puso en música. Dreams es pura seda sonora, una composición perfecta donde la voz de Stevie Nicks flota sobre una sección rítmica impecable. Relájate y sueña despierto conmigo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Cranberries",
      "cancion": "Dreams",
      "frase": "Hay una pureza y una esperanza cristalina en la voz de Dolores O'Riordan. The Cranberries nos regalan su versión de Dreams, una canción que se siente como un nuevo comienzo. Déjate envolver por su magia y su profundidad emocional en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Aerosmith",
      "cancion": "Dude (Looks Like A Lady)",
      "frase": "Aerosmith sabe cómo divertirse con el rock con mucha clase. Dude (Looks Like A Lady) es una explosión de vientos, ritmo y el carisma inigualable de Steven Tyler. Disfruta esta pieza llena de energía y ese toque audaz que tanto nos fascina.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nirvana",
      "cancion": "Dumb",
      "frase": "Incluso en la simplicidad aparente hay una belleza profunda. Nirvana nos ofrece Dumb, una balada introspectiva que se siente cercana y honesta. Es la calma antes o después de la tormenta, tú eliges. Escúchala con el alma relajada en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Kansas",
      "cancion": "Dust in the Wind",
      "frase": "Somos polvo en el viento, pero nuestra música es eterna. Kansas nos regala una lección de humildad y belleza con Dust in the Wind. Una joya acústica que acaricia el espíritu con una sofisticación atemporal. Disfruta este momento de reflexión.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Stevie Nicks",
      "cancion": "Edge of Seventeen",
      "frase": "Siente el aleteo de la paloma blanca en el aire. Stevie Nicks nos hechiza con Edge of Seventeen, una pieza poderosa con un riff de guitarra hipnótico y una interpretación vocal llena de magia. Es la elegancia mística en tu noche de hits.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "ICEHOUSE",
      "cancion": "Electric Blue",
      "frase": "El azul eléctrico tiene su propio sonido, frío y fascinante. ICEHOUSE nos envuelve con esta pieza de synth-pop magistral. Deja que la voz sugerente y los sintetizadores creen una atmósfera de ensueño para tu velada en Radiochar. Elegancia absoluta.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Gary Moore",
      "cancion": "Empty Rooms",
      "frase": "Las habitaciones vacías guardan ecos de historias pasadas... Gary Moore nos regala una balada llena de sentimiento y una guitarra que llora con nosotros. Es el blues convertido en rock sofisticado para acompañar tu soledad o tu compañía más íntima.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Richard Marx",
      "cancion": "Endless Summer Nights",
      "frase": "Hay noches de verano que nunca terminan en nuestra memoria. Richard Marx nos lleva de regreso a esos momentos con su voz aterciopelada en Endless Summer Nights. Es el toque de nostalgia y suavidad que hace que Radiochar sea única.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Depeche Mode",
      "cancion": "Enjoy the Silence",
      "frase": "Las palabras son innecesarias cuando la música lo dice todo. Depeche Mode nos sumerge en Enjoy the Silence, una obra maestra de la electrónica emocional y profunda. Disfruta este silencio lleno de sonidos que acarician tu alma esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "Enter Sandman",
      "frase": "Cierra los ojos y prepárate para entrar en tus propios sueños, o pesadillas. Metallica nos ofrece Enter Sandman con una potencia contenida que explota con autoridad. Es el rock que domina la noche con una seguridad arrolladora. No temas a la oscuridad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pearl Jam",
      "cancion": "Even Flow",
      "frase": "El ritmo fluye de manera natural, como una marea poderosa. Pearl Jam nos entrega Even Flow, una pieza fundamental del grunge con una interpretación vocal de Eddie Vedder que se queda grabada en el pecho. Siente la fuerza auténtica de los 90.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Police",
      "cancion": "Every Breath You Take",
      "frase": "Cada respiración, cada movimiento que hagas... ellos estarán observando. The Police nos atrapan en la red de Every Breath You Take, una canción tan hermosa como inquietante. Déjate envolver por su elegancia obsesiva en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Police",
      "cancion": "Every Little Thing She Does Is Magic",
      "frase": "Hay un toque de magia en todo lo que ella hace, y en esta canción también. The Police nos alegran con Every Little Thing She Does Is Magic, una pieza brillante y llena de luz que rompe la calma con mucha clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Poison",
      "cancion": "Every Rose Has Its Thorn",
      "frase": "Toda rosa tiene su espina y todo rockero tiene su lado sensible. Poison nos conmueve con Every Rose Has Its Thorn, la balada definitiva del hair metal que todos hemos cantado alguna vez. Disfruta la honestidad de un clásico que duele bonito.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Rozalla",
      "cancion": "Everybody's Free",
      "frase": "La libertad es un sentimiento que se baila. Rozalla nos trae Everybody's Free (To Feel Good), una explosión de energía y optimismo que define el sonido de los primeros 90. Siente la liberación en cada nota y déjate llevar por Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Münchener Freiheit",
      "cancion": "Everytime",
      "frase": "Hay momentos que se repiten en el corazón cada vez que suena una melodía. Münchener Freiheit nos ofrece Everytime, una pieza de pop europeo con una delicadeza y una armonía que acarician los sentidos. Disfruta esta joya con Miranda Fuentes.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Survivor",
      "cancion": "Eye of the Tiger",
      "frase": "Siente la mirada del tigre, siente la determinación en tu pulso. Survivor nos entrega Eye of the Tiger, un hit que es sinónimo de lucha y victoria. Deja que la fuerza de este rock épico sea tu combustible para terminar el día.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "Fade To Black",
      "frase": "La oscuridad se desvanece en música con Metallica. Fade To Black es una balada poderosa y profunda que explora las sombras con una elegancia y una técnica asombrosas. Escúchala con respeto, es una pieza maestra del rock eterno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Roxette",
      "cancion": "Fading Like A Flower (Every Time You Leave)",
      "frase": "Desvanecerse como una flor cada vez que alguien se va... Roxette captura esa fragilidad con una fuerza increíble en Fading Like A Flower. Disfruta el pop-rock sueco en su máxima expresión de calidad y sentimiento. Estás en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "George Michael",
      "cancion": "Faith",
      "frase": "A veces solo hace falta un poco de fe y mucho estilo. George Michael nos seduce con Faith, un hit que fusiona lo retro con una modernidad ochentera arrolladora. Deja que el ritmo de las botas y la guitarra guíen tu noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Crowded House",
      "cancion": "Fall At Your Feet",
      "frase": "Hay una rendición dulce en las canciones de Crowded House. Fall At Your Feet es una balada exquisita, melódica y llena de una calidez que envuelve el aire. Es la compañía perfecta para este momento de calma magnética en la radio.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Poison",
      "cancion": "Fallen Angel",
      "frase": "Desde las luces brillantes hasta la cruda realidad, Poison nos cuenta la historia de un ángel caído en Fallen Angel. Rock con actitud y una melodía que te atrapa desde el primer segundo. Siente la energía de la calle en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "CeCe Peniston",
      "cancion": "Finally",
      "frase": "Finalmente, ha llegado ese momento que tanto esperabas. CeCe Peniston nos pone a vibrar con Finally, un clásico del dance que derrocha estilo y alegría. Deja que el ritmo se apodere de tus sentidos y disfruta de la libertad de bailar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lenny Kravitz",
      "cancion": "Fly Away",
      "frase": "Imagina extender las alas y dejar todo atrás. Lenny Kravitz nos invita a volar en Fly Away, una pieza de rock con un groove inconfundible que se siente fresco y liberador. Es el momento de elevarse con Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Toad The Wet Sprocket",
      "cancion": "Fly From Heaven",
      "frase": "La espiritualidad y el rock alternativo se encuentran en esta joya de Toad The Wet Sprocket. Fly From Heaven es una canción reflexiva, melódica y llena de matices que acarician el oído exigente. Disfruta la profundidad de este momento con nosotros.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Whitesnake",
      "cancion": "Fool for Your Loving",
      "frase": "Todos hemos sido tontos por amor alguna vez, pero con Whitesnake suena mucho mejor. Fool for Your Loving es rock con garras, actitud y la voz inconfundible de David Coverdale. Siente la potencia y el estilo de una banda legendaria.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Steve Perry",
      "cancion": "Foolish Heart",
      "frase": "Un corazón ingenuo a veces es el que mejor sabe sentir. Steve Perry nos acaricia con su voz en Foolish Heart, una balada sofisticada que define la elegancia del AOR ochentero. Déjate llevar por la calidez de este gran artista.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Kenny Loggins",
      "cancion": "Footloose",
      "frase": "Es hora de soltarse y dejar que los pies decidan el camino. Kenny Loggins nos trae Footloose, el himno definitivo de la libertad a través del baile. Disfruta la energía contagiosa de un clásico que siempre nos hace sentir bien.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "For Whom The Bell Tolls",
      "frase": "Las campanas doblan por el rock más auténtico y poderoso. Metallica nos entrega For Whom The Bell Tolls, una pieza magistral que domina el aire con su intro de bajo legendaria y su atmósfera épica. Siente la autoridad de los gigantes.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Outfield",
      "cancion": "For You",
      "frase": "Baja la guardia y deja que la melodía te encuentre. The Outfield nos entregan For You, una pieza de rock melódico que brilla con luz propia en esta noche de Radiochar. Es el sonido de la devoción honesta, fluyendo para ti con suavidad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Creedence Clearwater Revival",
      "cancion": "Fortunate Son",
      "frase": "Hay canciones que llevan la rebeldía en el ADN. Creedence Clearwater Revival nos sacude con Fortunate Son, una ráfaga de rock puro que no entiende de privilegios, solo de verdades gritadas al viento. Siéntelo con nosotros en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Tom Petty",
      "cancion": "Free Fallin'",
      "frase": "Imagina que el asfalto se convierte en aire y el cielo es tu único límite. Tom Petty nos invita a esa caída libre emocional con Free Fallin'. Una canción que se siente como la libertad misma bajo el amparo de la noche. Déjate llevar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Queen",
      "cancion": "Friends Will Be Friends",
      "frase": "Al final del día, lo que realmente importa son las manos que se quedan para sostenernos. Queen celebra la lealtad con Friends Will Be Friends, un himno cálido y poderoso para quienes saben valorar lo que es real. Disfruta este clásico eterno conmigo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "BlitZ",
      "cancion": "From The Bronx To Outer Space",
      "frase": "Un viaje que comienza en el asfalto y termina en las estrellas. BlitZ nos propone From The Bronx To Outer Space, una experiencia sonora que rompe la gravedad con su energía inconfundible. Siente la elevación mientras la noche cobra un nuevo matiz.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Metallica",
      "cancion": "Fuel",
      "frase": "Dame fuego, dame velocidad, dame la adrenalina que solo Metallica sabe destilar. Fuel es un golpe directo al motor de tus sentidos, recordándote que la noche también puede ser un circuito de alta intensidad. Siéntelo vibrar en cada compás.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Judas Priest",
      "cancion": "Gates of Hell",
      "frase": "Las puertas se abren y el metal se vuelve absoluto. Judas Priest nos lleva a los Gates of Hell con una autoridad que domina el aire de Radiochar. Es el rock pesado en su estado más puro y sofisticado. No mires atrás, solo escucha.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Kool And The Gang",
      "cancion": "Get Down On It",
      "frase": "El groove es el idioma de la seducción nocturna. Kool And The Gang nos invitan a movernos con Get Down On It. Una pieza llena de elegancia funk que acaricia el ambiente con una seguridad magnética. Deja que el ritmo hable por ti.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "2 Unlimited",
      "cancion": "Get Ready For This",
      "frase": "Prepárate para una ráfaga de energía que no conoce límites. 2 Unlimited nos activa con Get Ready For This, el sonido que definió el pulso de las pistas en los 90. Siente la descarga eléctrica atravesando la calma de Radiochar con mucha clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bob Marley And The Wailers",
      "cancion": "Get Up, Stand Up",
      "frase": "La dignidad tiene su propio ritmo y Bob Marley la puso en música. Get Up, Stand Up es un llamado a la verdad y a la fuerza interior que todos llevamos. Siente la calidez del reggae envolviendo tu espacio con un propósito claro.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Cheap Trick",
      "cancion": "Ghost Town",
      "frase": "Las ciudades vacías tienen historias que solo el rock sabe contar. Cheap Trick nos lleva por este Ghost Town melódico y envolvente, donde la nostalgia y el estilo se encuentran. Disfruta la atmósfera única de este clásico en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "ZZ Top",
      "cancion": "Gimme All Your Lovin'",
      "frase": "Siente el motor rugiendo y el blues-rock dominando la carretera. ZZ Top nos pide todo nuestro amor en Gimme All Your Lovin', un hit lleno de carisma, barbas y guitarras con mucho cuerpo. Es el sonido de la actitud sin complicaciones.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Rolling Stones",
      "cancion": "Gimme Shelter",
      "frase": "Hay tormentas que se enfrentan con estilo. The Rolling Stones nos ofrecen Gimme Shelter, una pieza de rock visceral y profunda que se siente como un refugio sagrado en medio del caos. Deja que el riff de Keith te proteja.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Cyndi Lauper",
      "cancion": "Girls Just Want to Have Fun",
      "frase": "La diversión es un derecho fundamental y Cyndi Lauper lo sabe mejor que nadie. Girls Just Want to Have Fun es una explosión de colores y optimismo que ilumina cualquier noche. Disfruta la frescura y la inteligencia de un pop atemporal.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mötley Crüe",
      "cancion": "Girls, Girls, Girls",
      "frase": "El lado salvaje de Sunset Strip se siente en cada nota de Mötley Crüe. Girls, Girls, Girls es una declaración de principios rockeros, llena de cuero, motocicletas y esa actitud indomable que nos fascina. Siente la velocidad de la noche en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Red Hot Chili Peppers",
      "cancion": "Give It Away",
      "frase": "El funk y el rock se funden en una danza tribal y magnética con Red Hot Chili Peppers. Give It Away es pura energía liberada, un recordatorio de que lo que das es lo que realmente tienes. Siente el pulso de Flea dominando tus sentidos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bruce Springsteen",
      "cancion": "Glory Days",
      "frase": "A veces todos volvemos a esos días de gloria en nuestra memoria. Bruce Springsteen nos relata esas historias con la honestidad de un viejo amigo. Glory Days es rock con corazón, ideal para cerrar el día con una sonrisa y un poco de nostalgia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Reel 2 Real",
      "cancion": "Go On Move",
      "frase": "La noche exige movimiento y Reel 2 Real nos da el impulso necesario. Go On Move es un ritmo que no pide permiso, solo se apodera de tus pies con una seguridad arrolladora. Disfruta el beat que mueve al mundo, aquí en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pet Shop Boys",
      "cancion": "Go West",
      "frase": "Imagina un horizonte lleno de promesas y sintetizadores. Pet Shop Boys nos invitan a ese viaje épico con Go West. Una pieza de pop sofisticado y coral que suena a libertad y a nuevos comienzos bajo la luz de la luna. Síguelos conmigo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Fleetwood Mac",
      "cancion": "Go Your Own Way",
      "frase": "Sigue tu propio camino, sin mirar atrás, con la frente en alto. Fleetwood Mac captura la tensión y la libertad en Go Your Own Way, un clásico que brilla por su producción impecable y su fuerza emocional. Es el rock convertido en arte.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mick Jagger",
      "cancion": "God Gave Me Everything",
      "frase": "Mick Jagger nos demuestra que la energía es eterna cuando tienes el rock en la sangre. God Gave Me Everything es una explosión de vitalidad y agradecimiento con ese toque audaz que solo una leyenda puede permitirse. Siente la fuerza del aire.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Casual Tailors",
      "cancion": "Gold",
      "frase": "Hay momentos que valen oro y canciones que los capturan para siempre. Casual Tailors nos regala Gold, una pieza envolvente que brilla con una elegancia discreta y sofisticada. Disfruta la calidad de este sonido que Radiochar selecciona para ti.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "C + C Music Factory",
      "cancion": "Gonna Make You Sweat",
      "frase": "Prepárate para que la temperatura suba unos cuantos grados. C + C Music Factory nos pone a sudar con este hit que definió toda una época del baile. Es ritmo puro, actitud y esa fuerza que solo Hits Don't Lie te entrega con estilo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Led Zeppelin",
      "cancion": "Good Times Bad Times",
      "frase": "Buenos tiempos, malos tiempos... el rock siempre está ahí para darnos sentido. Led Zeppelin nos presenta su carta de presentación con Good Times Bad Times. Un despliegue de maestría técnica y pasión que resuena con una autoridad inalcanzable.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "George Harrison",
      "cancion": "Got My Mind Set on You",
      "frase": "Cuando tienes la mente puesta en algo, nada puede detenerte. George Harrison nos regala este hit lleno de encanto y un ritmo que te atrapa desde el primer segundo. Es la sofisticación de un Beatle explorando nuevos horizontes con éxito.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Frankie Valli",
      "cancion": "Grease",
      "frase": "El brillo de una época que nunca se apaga. Frankie Valli nos trae Grease, un himno lleno de nostalgia elegante y ese ritmo que nos transporta a las noches de verano interminables. Deja que la magia del cine y la música te envuelvan.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Creedence Clearwater Revival",
      "cancion": "Green River",
      "frase": "Viajamos a las orillas del río verde con la voz de John Fogerty. Creedence Clearwater Revival nos entrega Green River, un rock pantanoso y auténtico que suena a raíces y a libertad. Disfruta la frescura de este clásico en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Queen",
      "cancion": "Hammer To Fall",
      "frase": "Siente el peso del rock cayendo con precisión sobre la noche. Queen nos ofrece Hammer To Fall, una pieza llena de potencia y esa épica de estadio que solo ellos saben construir. Es hora de dejar que el martillo del ritmo tome el control.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Traveling Wilburys",
      "cancion": "Handle With Care",
      "frase": "Cuando juntas a cinco leyendas, el resultado es pura magia aterciopelada. Traveling Wilburys nos piden Handle With Care, una canción llena de sabiduría y una melodía que acaricia el alma. Disfruta la humildad de los grandes en este clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Megadeth",
      "cancion": "Hangar 18",
      "frase": "Entramos en terreno de conspiraciones y virtuosismo técnico. Megadeth nos abre el Hangar 18 con un duelo de guitarras que desafía la lógica. Es metal sofisticado y veloz para quienes buscan intensidad en su noche de hits. Siente el poder.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Hard as a Rock",
      "frase": "Duro como una roca, así es el sonido de AC/DC. Hard as a Rock es una declaración de principios eléctricos que no acepta medias tintas. Siente el riff de Angus atravesando el aire con una autoridad que solo los gigantes pueden sostener.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Have a Drink on Me",
      "frase": "La noche invita a un brindis por la buena música. AC/DC nos invita a Have a Drink on Me, un tema lleno de groove y esa energía de bar nocturno que nos fascina. Disfruta la compañía de los maestros del rock pesado en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Creedence Clearwater Revival",
      "cancion": "Have You Ever Seen The Rain",
      "frase": "¿Alguna vez has visto caer la lluvia en un día soleado? Creedence Clearwater Revival captura ese misterio en una de las canciones más hermosas del rock. Have You Ever Seen The Rain es una caricia sonora que se queda contigo siempre.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nirvana",
      "cancion": "Heart-Shaped Box",
      "frase": "Hay cajas que encierran mucho más que secretos. Nirvana nos atrapa en su Heart-Shaped Box, una pieza intensa, oscura y fascinante que domina el aire con una urgencia magnética. Déjate llevar por la voz de Kurt en este viaje introspectivo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Led Zeppelin",
      "cancion": "Heartbreaker",
      "frase": "Siente el pulso de una guitarra que sabe cómo romper corazones. Led Zeppelin nos lanza Heartbreaker, un despliegue de fuerza y técnica que definió el camino del rock. Es el sonido de la pasión sin filtros, sonando ahora en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Asia",
      "cancion": "Heat Of The Moment",
      "frase": "A veces nos dejamos llevar por el calor del momento... Asia lo puso en música con una sofisticación progresiva impecable. Heat Of The Moment es un hit que brilla por sus armonías y su energía ochentera inconfundible. Disfrútalo conmigo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bryan Adams",
      "cancion": "Heaven",
      "frase": "Hay momentos que se sienten como el cielo mismo. Bryan Adams nos eleva con Heaven, una balada poderosa que se ha convertido en la banda sonora de miles de historias. Deja que su voz rasgada y romántica envuelva tu noche con elegancia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "KISS",
      "cancion": "Heaven's On Fire",
      "frase": "Siente el fuego bajando del cielo. KISS nos incendia con Heaven's On Fire, un himno lleno de actitud y ese carisma arrollador que solo ellos poseen. Es rock para disfrutar con intensidad, sin disculpas, aquí en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Hells Bells",
      "frase": "Las campanas del infierno doblan por nosotros, pero suenan increíblemente bien. AC/DC nos ofrece Hells Bells, una intro legendaria que nos prepara para una descarga de rock puro y sin concesiones. Siente la vibración profunda de la noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "UB40",
      "cancion": "Here I Am",
      "frase": "Aquí estoy, y aquí está la música que entiende tu pulso. UB40 nos envuelve con Here I Am, una pieza de reggae sofisticado que acaricia el aire con una suavidad magnética. Relájate y deja que el ritmo guíe tus pensamientos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Whitesnake",
      "cancion": "Here I Go Again",
      "frase": "Hay caminos que elegimos recorrer solos, pero con la música adecuada. Whitesnake nos acompaña en Here I Go Again, el himno definitivo de la libertad y la búsqueda personal. Siente la fuerza de David Coverdale dominando la frecuencia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jimi Hendrix",
      "cancion": "Hey Joe",
      "frase": "¿A dónde vas con ese arma en la mano, Joe? Jimi Hendrix nos hipnotiza con Hey Joe, un blues-rock cargado de atmósfera y ese genio inalcanzable en la guitarra. Es música que te observa, envolvente y eterna, solo para tus oídos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Def Leppard",
      "cancion": "High 'N' Dry (Saturday Night)",
      "frase": "No importa que no sea sábado, el espíritu de Def Leppard nos pone en situación. High 'N' Dry (Saturday Night) es rock directo, lleno de ganchos melódicos y una energía que sacude cualquier calma. Disfruta la fuerza británica en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Damn Yankees",
      "cancion": "High Enough",
      "frase": "A veces solo queremos llegar lo suficientemente alto. Damn Yankees nos regala High Enough, una power ballad que escala hasta el cielo con una potencia y un sentimiento desbordantes. Deja que la armonía te eleve en esta noche de hits.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Survivor",
      "cancion": "High on You",
      "frase": "Estar 'drogado' de alguien, simplemente por su presencia... Survivor captura ese sentimiento en High on You. Un rock melódico con mucha clase y ese brillo ochentero que tanto nos gusta. Disfruta la euforia dulce de este clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "UB40",
      "cancion": "Higher Ground",
      "frase": "Buscando un terreno más elevado, un lugar de paz y buen ritmo. UB40 nos lleva a Higher Ground con su inconfundible estilo reggae-pop. Una caricia sonora para quienes buscan cerrar el día con una vibra positiva y sofisticada.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Deep Purple",
      "cancion": "Highway Star",
      "frase": "Prepárate para la velocidad máxima en la carretera del rock. Deep Purple nos lanza Highway Star, una pieza de precisión técnica y energía desbocada que te deja sin aliento. Siente la autoridad de una banda que no conoce límites.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Highway to Hell",
      "frase": "No hay paradas en este viaje, solo rock puro. AC/DC nos lleva por la autopista al infierno con Highway to Hell. Un himno a la rebeldía y a la vida al límite, sonando con toda su potencia en tu frecuencia favorita.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Huey Lewis & The News",
      "cancion": "Hip To Be Square",
      "frase": "A veces, ser convencional tiene su propio estilo. Huey Lewis & The News nos divierten con Hip To Be Square, un hit lleno de carisma y ese sonido limpio que definió el pop-rock de los 80. Disfruta la inteligencia de este ritmo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "38 Special",
      "cancion": "Hold On Loosely",
      "frase": "Aférrate, pero sin apretar demasiado... 38 Special nos da un sabio consejo en Hold On Loosely. Una mezcla perfecta de rock sureño y sensibilidad melódica que se siente increíble a esta hora. Disfruta la fluidez de sus acordes en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "TOTO",
      "cancion": "Hold the Line",
      "frase": "Mantén la línea, porque el amor no siempre llega a tiempo. TOTO nos demuestra su virtuosismo con Hold the Line, una pieza con una estructura perfecta y una energía que domina tus sentidos desde el primer piano. Elegancia pura.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Genesis",
      "cancion": "Home By The Sea",
      "frase": "Hay historias que se cuentan entre las olas y los muros de una casa vieja. Genesis nos sumerge en Home By The Sea, una experiencia progresiva y sugerente que envuelve el aire con un aura de misterio y calidad sonora. Escúchala con atención.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pretenders",
      "cancion": "Human",
      "frase": "Al final, todos somos vulnerables, simplemente humanos. Pretenders y la voz inconfundible de Chrissie Hynde nos acarician con Human, una canción que se siente como una confesión necesaria. Disfruta la calidez y la honestidad de este momento.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bruce Springsteen",
      "cancion": "Human Touch",
      "frase": "Lo que realmente necesitamos es ese contacto humano que nos devuelva la vida. Bruce Springsteen explora esa necesidad en Human Touch, un rock con alma y mucha clase que se siente tan real como el aire de esta noche. Déjate tocar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Duran Duran",
      "cancion": "Hungry Like the Wolf",
      "frase": "Siente el instinto despertando en medio de la oscuridad. Duran Duran nos lanzan a la cacería con Hungry Like the Wolf, un hit que derrocha sofisticación New Romantic y una energía magnética. Es el sonido de la noche urbana en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "John Mellencamp",
      "cancion": "Hurts So Good",
      "frase": "Hay dolores que se sienten increíblemente bien cuando vienen envueltos en rock. John Mellencamp nos regala Hurts So Good, un hit lleno de carisma y ese ritmo americano que te pone a mover de inmediato. Disfruta la intensidad de un clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Survivor",
      "cancion": "I Can't Hold Back",
      "frase": "A veces es imposible contener lo que sentimos. Survivor nos entrega I Can't Hold Back, una pieza de rock melódico que explota con una pasión y una fuerza contenidas que fascinan. Deja que la música se libere por completo en tus oídos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nu Shooz",
      "cancion": "I Can't Wait",
      "frase": "La impaciencia nunca sonó tan bien. Nu Shooz nos trae I Can't Wait, una joya del funk-pop con un ritmo minimalista y sofisticado que se apodera de tu pulso sin que te des cuenta. Es el toque moderno para tu velada en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Foreigner",
      "cancion": "I Don't Want to Live Without You",
      "frase": "Hay vacíos que solo se llenan con una voz así de honesta. Foreigner nos conmueve con I Don't Want to Live Without You, una balada que acaricia el alma con una elegancia desarmante. Disfruta la intimidad de este gran clásico nocturno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Aerosmith",
      "cancion": "I Don't Want to Miss a Thing",
      "frase": "Hay momentos que son tan perfectos que desearías detener el tiempo para siempre. Aerosmith nos regala el himno definitivo al amor eterno con I Don't Want to Miss a Thing. Una interpretación vocal que eriza la piel. No te pierdas ni un segundo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Roy Orbison",
      "cancion": "I Drove All Night",
      "frase": "Manejar toda la noche solo para encontrarte... Roy Orbison pone su voz legendaria al servicio de la pasión en I Drove All Night. Es rock con tintes dramáticos y una elegancia que solo el 'Big O' podía entregar. Déjate llevar por el viaje.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "UB40",
      "cancion": "I Got You Babe",
      "frase": "La complicidad hecha ritmo. UB40 reinterpreta I Got You Babe con esa calidez reggae que nos invita a relajarnos y disfrutar de la compañía. Es el sonido de la seguridad y el afecto fluyendo por tus altavoces con mucha clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Elton John",
      "cancion": "I Guess That's Why They Call It The Blues",
      "frase": "Incluso la tristeza tiene su propia belleza cuando la canta Elton John. I Guess That's Why They Call It The Blues es una pieza maestra de la melancolía elegante que reconforta el espíritu. Disfruta el detalle de cada nota en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Joan Jett And the Blackhearts",
      "cancion": "I Hate Myself for Loving You",
      "frase": "Ese sentimiento contradictorio de odiarse por amar demasiado... Joan Jett lo escupe con una actitud rockera envidiable en I Hate Myself for Loving You. Un hit con un riff poderoso y una voz que domina la noche con autoridad absoluta.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Joan Jett and the Blackhearts",
      "cancion": "I Love Rock 'n' Roll",
      "frase": "Una declaración de amor que todos compartimos. Joan Jett nos pone a gritar I Love Rock 'n' Roll en este himno atemporal a la libertad y al ritmo. Siente la fuerza de una banda que no acepta excusas, solo volumen al máximo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "U2",
      "cancion": "I Still Haven't Found What I'm Looking For",
      "frase": "La búsqueda espiritual continúa, y U2 le pone la banda sonora perfecta. I Still Haven't Found What I'm Looking For es una pieza llena de anhelo y una atmósfera envolvente que acaricia los sentidos con una sofisticación única. Sigue buscando.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Tiffany",
      "cancion": "I Think We're Alone Now",
      "frase": "Parece que finalmente estamos solos... solo tú, yo y la música. Tiffany nos trae I Think We're Alone Now, ese hit pop que captura la emoción de la juventud y el primer encuentro. Disfruta la ligereza y el encanto de este clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Ramones",
      "cancion": "I Wanna Be Sedated",
      "frase": "Hay momentos en los que solo queremos desconectarnos del mundo. Los Ramones nos lo dicen con urgencia en I Wanna Be Sedated. Punk rock directo, rápido y lleno de esa actitud neoyorquina que sacude la estantería de Radiochar. ¡Desconéctate!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Twisted Sister",
      "cancion": "I Wanna Rock",
      "frase": "La pregunta es simple: ¿qué quieres hacer con tu vida? Twisted Sister tiene la respuesta definitiva en I Wanna Rock. Una explosión de rebeldía y potencia metalera que domina el aire con una seguridad arrolladora. ¡Es hora de rockear!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Huey Lewis & The News",
      "cancion": "I Want A New Drug",
      "frase": "Buscando una nueva adicción que no te deje resaca, solo buena música. Huey Lewis & The News nos ofrecen I Want A New Drug, un hit lleno de carisma y ese groove ochentero que te pone de buen humor de inmediato. Disfrútalo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Queen",
      "cancion": "I Want It All",
      "frase": "No te conformes con menos de lo que mereces. Queen nos motiva a quererlo todo y a quererlo ahora con I Want It All. Una pieza llena de fuerza y ambición artística que suena increíble bajo las luces de Radiochar. Ve por ello.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Foreigner",
      "cancion": "I Want to Know What Love Is",
      "frase": "Llegó el momento de abrir el corazón. Foreigner nos entrega I Want to Know What Love Is, una de las baladas más profundas y corales de la historia. Deja que la emoción te envuelva y que esta canción te responda lo que siempre has querido.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "KISS",
      "cancion": "I Was Made For Lovin' You",
      "frase": "Nacimos para este encuentro nocturno. KISS fusiona el rock con el pulso de la discoteca en I Was Made For Lovin' You, creando una pieza magnética y sofisticada que sigue brillando con luz propia. Déjate seducir por el ritmo del amor.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Phil Collins",
      "cancion": "I Wish It Would Rain Down",
      "frase": "A veces deseamos que la lluvia limpie todo lo que nos pesa. Phil Collins nos conmueve con I Wish It Would Rain Down, una canción llena de soul y una guitarra magistral de Eric Clapton. Disfruta la profundidad de este momento.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Tom Petty",
      "cancion": "I Won't Back Down",
      "frase": "Mantente firme, no retrocedas ante nada. Tom Petty nos regala un himno a la resiliencia con I Won't Back Down. Una canción sencilla y poderosa que se siente como un espaldarazo en medio de la noche. Sigue adelante con estilo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bon Jovi",
      "cancion": "I'd Die For You",
      "frase": "Hay promesas que se llevan hasta el límite. Bon Jovi nos entrega I'd Die For You, un rock lleno de urgencia y esa pasión juvenil que define toda una era. Siente la energía de una banda que lo da todo en cada nota.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Meat Loaf",
      "cancion": "I'd Do Anything For Love (But I Won't Do That)",
      "frase": "El drama y la épica se encuentran en la voz de Meat Loaf. I'd Do Anything For Love es una ópera rock en sí misma, llena de giros y una intensidad que te deja sin palabras. Disfruta el misterio de ese 'algo' que él no haría.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bon Jovi",
      "cancion": "I'll Be There For You",
      "frase": "Estaré ahí para ti, cuando la noche se vuelva fría. Bon Jovi nos regala I'll Be There For You, una balada que define la lealtad y el rock melódico con una calidez envolvente. Disfruta la seguridad de este clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jimi Jamison",
      "cancion": "I'm Always Here",
      "frase": "Una voz que nos recuerda que nunca estamos solos en la costa. Jimi Jamison nos trae I'm Always Here, el himno que todos reconocemos y que derrocha optimismo y fuerza. Siente la vigilancia protectora de este hit en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Proclaimers",
      "cancion": "I'm Gonna Be (500 Miles)",
      "frase": "Caminarías quinientas millas solo para caer a su puerta... The Proclaimers nos contagian con su entusiasmo en I'm Gonna Be (500 Miles). Un hit lleno de carisma y un ritmo que te invita a marchar hacia tus sueños con una sonrisa.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sting",
      "cancion": "If I Ever Lose My Faith In You",
      "frase": "Si alguna vez pierdo la fe en todo, siempre me quedará la música. Sting explora la confianza en medio del cinismo con If I Ever Lose My Faith In You. Una pieza de sofisticación absoluta que acaricia tus sentidos con mucha clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Huey Lewis & The News",
      "cancion": "If This Is It",
      "frase": "Si este es el final, que sea con una buena canción de fondo. Huey Lewis & The News nos hablan de despedidas con una ligereza melódica que fascina. If This Is It es pop-rock con mucha madurez y ese encanto ochentero impecable.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Led Zeppelin",
      "cancion": "Immigrant Song",
      "frase": "Venimos de la tierra del hielo y la nieve... Led Zeppelin nos sacude con el grito de guerra de Immigrant Song. Un riff frenético y una energía vikinga que domina el aire con una autoridad indiscutible. Siente la fuerza de los dioses.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nirvana",
      "cancion": "In Bloom",
      "frase": "A veces la gente canta las canciones sin saber qué significan... Nirvana explora esa ironía en In Bloom. Un hit con una dinámica poderosa que define el sonido de una generación que floreció en medio del caos. Disfrútalo en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Phil Collins",
      "cancion": "In the Air Tonight",
      "frase": "Sientes que algo viene en el aire esta noche... Phil Collins nos prepara para el momento más icónico de la batería con In the Air Tonight. Es atmósfera pura, misterio y una tensión que se resuelve magistralmente. Quédate conmigo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Status Quo",
      "cancion": "In The Army Now",
      "frase": "Estás en el ejército ahora, bajo las órdenes del rock. Status Quo nos trae In The Army Now, una pieza con una atmósfera envolvente y un ritmo que camina con paso firme por la noche de Radiochar. Siente el llamado del deber.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Village People",
      "cancion": "In the Navy",
      "frase": "Todos a bordo para un viaje lleno de ritmo y diversión. Village People nos invitan a unirnos a la marina con In the Navy. Un clásico de la era disco que mantiene su frescura y su capacidad de hacernos sonreír intactas. ¡Zarpamos!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Snow",
      "cancion": "Informer",
      "frase": "Un poco de reggae canadiense para romper esquemas. Snow nos trae Informer, ese hit de los 90 con un ritmo contagioso y un estilo único que se apodera de la frecuencia con mucha personalidad. Disfruta el movimiento y la cadencia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Madonna",
      "cancion": "Into the Groove",
      "frase": "Tienes que entrar en el ritmo si quieres disfrutar de verdad. Madonna nos invita a su mundo con Into the Groove, una joya del pop bailable que derrocha sofisticación urbana y actitud. Deja que la 'Reina' guíe tus pasos esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Benny Mardones",
      "cancion": "Into The Night",
      "frase": "Entrando en la noche con una pasión que no se puede ocultar. Benny Mardones nos regala Into The Night, una balada poderosa y sugerente que se siente como un secreto compartido bajo la luz de la luna. Disfruta la intensidad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Genesis",
      "cancion": "Invisible Touch",
      "frase": "Ella tiene un toque invisible que llega a lo más profundo. Genesis nos ofrece Invisible Touch, pop-rock de alta costura que brilla por su producción y el carisma de Phil Collins. Deja que la música te alcance inesperadamente.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Survivor",
      "cancion": "Is This Love",
      "frase": "¿Es esto amor o solo una ilusión nocturna? Survivor nos lo pregunta con una melodía envolvente y una calidez que define el rock melódico de los 80. Disfruta la duda más dulce de la noche mientras la música fluye suavemente.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Whitesnake",
      "cancion": "Is This Love",
      "frase": "La misma pregunta, pero con la sensualidad cruda de David Coverdale. Whitesnake nos susurra Is This Love en una de las baladas más icónicas del rock. Es seda y fuego a la vez, envolviendo tus sentidos con una elegancia arrolladora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Roxette",
      "cancion": "It Must Have Been Love",
      "frase": "Debe haber sido amor, pero ahora todo terminó... Roxette captura la belleza de la pérdida en esta balada inolvidable. Deja que la voz de Marie Fredriksson te transporte a ese lugar donde los recuerdos son canciones eternas.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Run D.M.C.",
      "cancion": "It's Like That",
      "frase": "Es así, simplemente ritmo y actitud de la vieja escuela. Run D.M.C. nos sacude con It's Like That, una pieza fundamental que fusiona el hip-hop con una fuerza imparable. Siente la autoridad de los maestros del beat en tu noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "It's a Long Way to the Top (If You Wanna Rock 'N' Roll)",
      "frase": "Es un largo camino a la cima si quieres rockear, pero vale cada paso. AC/DC nos ofrece esta lección con gaitas incluidas, demostrando que la autenticidad no tiene límites. Siente la marcha de los que nunca se rinden.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bon Jovi",
      "cancion": "It's My Life",
      "frase": "Es mi vida, y la vivo bajo mis propias reglas... y con la mejor música. Bon Jovi nos empodera con It's My Life, un hit lleno de fuerza y modernidad que suena a libertad total. Toma las riendas de tu noche con Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "It's So Easy",
      "frase": "A veces parece tan fácil cuando tienes el rock en las venas. Guns N' Roses nos lanzan It's So Easy con esa actitud peligrosa y sofisticada que los hizo leyenda. Siente la crudeza de Hollywood atravesando tus altavoces con clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pet Shop Boys",
      "cancion": "It's a Sin",
      "frase": "Todo lo que hago es un pecado... Pet Shop Boys exploran la culpa con una elegancia electrónica dramática y bailable. It's a Sin es una obra maestra que envuelve la noche con un aura de misterio fascinante. Disfrútalo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Billy Joel",
      "cancion": "It's Still Rock and Roll to Me",
      "frase": "No importa las modas, al final todo sigue siendo rock and roll para nosotros. Billy Joel nos lo recuerda con este hit lleno de ritmo y esa actitud de quien sabe que los clásicos nunca mueren. Disfruta la esencia auténtica.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Run D.M.C.",
      "cancion": "It's Tricky",
      "frase": "Es complicado, es astuto y es puro ritmo. Run D.M.C. nos divierten con It's Tricky, un clásico del rap con mucha energía y ese carisma que cambió la historia de la música. Deja que el beat guíe tus sentidos en esta velada.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sandra",
      "cancion": "I'll Never Be",
      "frase": "Hay cosas que nunca seremos, pero la música siempre estará ahí. Sandra nos envuelve con I'll Never Be (Maria Magdalena), una joya del pop europeo que derrocha sofisticación y misterio ochentero. Déjate seducir por su voz.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Pointer Sisters",
      "cancion": "I'm So Excited",
      "frase": "La emoción es difícil de ocultar y hoy no tenemos por qué hacerlo. The Pointer Sisters nos contagian con I'm So Excited, una explosión de alegría y ritmo que te pone la piel de gallina. Disfruta la euforia de la buena radio.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Elton John",
      "cancion": "I'm Still Standing",
      "frase": "Sigo de pie, mejor que nunca, y con más estilo que ayer. Elton John celebra la supervivencia y la alegría con I'm Still Standing, un hit lleno de luz y energía positiva. Deja que su piano y su voz te den el impulso.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "John Mellencamp",
      "cancion": "Jack & Diane",
      "frase": "Una pequeña historia sobre Jack y Diane, dos chicos americanos que crecieron bajo el sol del rock. John Mellencamp nos regala esta pieza llena de nostalgia y un ritmo auténtico que se siente como un viaje por carretera.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Jailbreak",
      "frase": "Es hora de una fuga, de escapar de la rutina con un poco de rock pesado. AC/DC nos ofrece Jailbreak, un tema con un riff que golpea con fuerza y una actitud que no conoce fronteras. Siente la libertad del rock.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Michael Jackson",
      "cancion": "Jam",
      "frase": "Simplemente déjate llevar por el movimiento. Michael Jackson nos invita a Jam, un despliegue de ritmo, sofisticación urbana y esa genialidad que solo el 'Rey' poseía. Es música para los que no temen destacar, sonando para ti.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bob Marley And The Wailers",
      "cancion": "Jamming",
      "frase": "Esperamos que te guste improvisar un poco con nosotros. Bob Marley And The Wailers nos traen Jamming, un ritmo que fluye con una naturalidad y una calidez que reconfortan el alma. Disfruta la buena vibra del reggae.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Rick Springfield",
      "cancion": "Jessie's Girl",
      "frase": "Ese deseo prohibido por la chica de tu mejor amigo... Rick Springfield lo convirtió en un himno del power pop con Jessie's Girl. Un hit lleno de energía, guitarras brillantes y ese encanto irresistible de los 80.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Genesis",
      "cancion": "Jesus He Knows Me",
      "frase": "Un poco de ironía inteligente para acompañar la noche. Genesis nos ofrece Jesus He Knows Me, una pieza que brilla por su producción y el carisma satírico de Phil Collins. Es pop-rock de alta calidad que te hace pensar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Kris Kross",
      "cancion": "Jump",
      "frase": "La noche te invita a saltar, a soltarte por completo. Kris Kross nos pone a vibrar con Jump, ese hit que definió el ritmo urbano de los primeros 90. Siente la energía juvenil y el beat imparable atravesando tu frecuencia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Van Halen",
      "cancion": "Jump",
      "frase": "A veces solo tienes que saltar y ver a dónde te lleva el aire. Van Halen nos regala Jump, el himno definitivo del rock con sintetizadores que brilla con una luz cegadora. Siente el optimismo y la fuerza en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Rolling Stones",
      "cancion": "Jumpin' Jack Flash",
      "frase": "Es un gas, es el rock and roll en su estado más puro y descarado. The Rolling Stones nos lanzan Jumpin' Jack Flash con un riff que es historia viva. Siente la vibración de una banda que nació para dominar los escenarios.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lou Gramm",
      "cancion": "Just Between You and Me",
      "frase": "Solo entre tú y yo, esta canción es un secreto compartido. Lou Gramm nos acaricia con su voz en Just Between You and Me, una balada sofisticada que define la elegancia del rock melódico. Disfruta la intimidad nocturna.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Depeche Mode",
      "cancion": "Just Can't Get Enough",
      "frase": "Simplemente no puedo tener suficiente de esta buena música. Depeche Mode nos contagia con su alegría sintética en Just Can't Get Enough. Un hit lleno de luz y ritmo que nos recuerda los inicios del tecno-pop.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "ZZ Top",
      "cancion": "Just Got Paid",
      "frase": "Recién pagado y listo para conquistar la noche con el mejor blues-rock. ZZ Top nos ofrece Just Got Paid, un tema con un groove pesado y esa actitud tejana que tanto nos gusta. Siente el ritmo de la libertad económica.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Cure",
      "cancion": "Just Like Heaven",
      "frase": "Un sueño lúcido, una caricia en la oscuridad... así se siente Just Like Heaven de The Cure. Robert Smith nos sumerge en una atmósfera de pop alternativo perfecto, melódico y romántico. Es el sonido del paraíso.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Rembrandts",
      "cancion": "Just the Way It Is, Baby",
      "frase": "Así son las cosas, nena, y con música así se aceptan mucho mejor. The Rembrandts nos regalan Just the Way It Is, Baby, una pieza de pop-rock con armonías vocales impecables y un estilo muy refinado. Disfruta la honestidad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Culture Club",
      "cancion": "Karma Chameleon",
      "frase": "El karma viene y va, como los colores de un camaleón. Culture Club y Boy George nos traen este hit lleno de encanto y un ritmo que te pone a silbar de inmediato. Es la sofisticación del pop ochentero con alma universal.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Led Zeppelin",
      "cancion": "Kashmir",
      "frase": "Viajamos a través del tiempo y el espacio con una majestuosidad inalcanzable. Led Zeppelin nos ofrece Kashmir, una catedral sonora de rock épico y profundo que te deja sin palabras. Déjate hipnotizar por su ritmo y su fuerza.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Marillion",
      "cancion": "Kayleigh",
      "frase": "¿Aún recuerdas esos días bajo la lluvia? Marillion nos evoca la nostalgia más elegante con Kayleigh. Una balada de rock progresivo que acaricia el oído con una sensibilidad y una producción exquisitas. Disfruta el detalle de la memoria.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mötley Crüe",
      "cancion": "Kickstart My Heart",
      "frase": "Dale un impulso a tu corazón con una dosis de adrenalina pura. Mötley Crüe nos inyecta Kickstart My Heart, el rock más veloz y audaz que puedas imaginar. Siente la descarga eléctrica atravesando la noche con autoridad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Roberta Flack",
      "cancion": "Killing Me Softly With His Song",
      "frase": "Hay canciones que nos matan suavemente, con cada palabra y cada nota. Roberta Flack nos envuelve con su interpretación magistral en Killing Me Softly With His Song. Es pura seda para tu alma, fluyendo con elegancia absoluta.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "UB40",
      "cancion": "Kingston Town",
      "frase": "Bajo la luz de las estrellas, en la ciudad de Kingston... UB40 nos transporta con su calidez reggae a un lugar lleno de paz y buen ritmo. Kingston Town es una caricia sonora para quienes buscan cerrar el día con estilo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Prince",
      "cancion": "Kiss",
      "frase": "No necesitas ser rico ni poderoso, solo necesitas dejarte llevar por el genio de Prince. Kiss es minimalismo funk, sofisticación y una sensualidad que domina cada segundo. Deja que el aire se llene de esta joya atemporal.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Knockin' On Heaven's Door",
      "frase": "Tocando a las puertas del cielo con una voz que conoce bien el camino. Guns N' Roses reinterpretan este clásico con una fuerza y un sentimiento que erizan la piel. Disfruta la profundidad épica de este momento.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Beach Boys",
      "cancion": "Kokomo",
      "frase": "En algún lugar de las Bermudas o las Bahamas, la vida es mucho más simple. The Beach Boys nos invitan a Kokomo, un refugio de armonías perfectas y brisa tropical para tu noche. Relájate y deja que el sol musical te caliente.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mr. Mister",
      "cancion": "Kyrie",
      "frase": "Un canto a la luz en medio de la oscuridad. Mr. Mister nos eleva con Kyrie, una pieza de pop-rock sofisticado con una atmósfera envolvente y espiritual. Deja que la voz de Richard Page guíe tu camino en esta velada.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Los Lobos",
      "cancion": "La Bamba",
      "frase": "Un poco de gracia y mucha tradición convertida en rock. Los Lobos nos ponen a bailar con La Bamba, celebrando la vida con una energía contagiosa y ese sabor que nunca pasa de moda. Disfruta la alegría de este clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "ZZ Top",
      "cancion": "La Grange",
      "frase": "Viajamos directamente a Texas con el groove más pesado de ZZ Top. La Grange es un riff que se siente en los huesos, una lección de blues-rock con mucha actitud y guitarras inconfundibles. Siéntelo vibrar en cada compás nocturno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Kaoma",
      "cancion": "Lambada",
      "frase": "El ritmo prohibido, la danza que lo dice todo sin palabras. Kaoma nos envuelve con Lambada, una ráfaga de calor tropical y nostalgia que se apodera de tus sentidos con mucha clase. Deja que el movimiento sea tu guía.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Genesis",
      "cancion": "Land Of Confusion",
      "frase": "Vivimos en una tierra de confusión, pero aquí la música siempre es clara. Genesis nos ofrece Land Of Confusion, un hit lleno de fuerza y una producción impecable que nos invita a despertar. Siente el pulso de una banda maestra.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Modern Talking",
      "cancion": "Last Exit to Brooklyn",
      "frase": "La última salida antes de perderse en el pulso de la ciudad. Modern Talking nos ofrece Last Exit to Brooklyn con esa elegancia pop europea que los hizo únicos. Disfruta el brillo de los sintetizadores y la suavidad vocal.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Tom Petty and the Heartbreakers",
      "cancion": "Learning To Fly",
      "frase": "Aprender a volar no es fácil, pero vale la pena el riesgo. Tom Petty and the Heartbreakers nos regalan Learning To Fly, una pieza melódica y reflexiva que se siente como un nuevo horizonte. Disfruta la libertad de elevarte.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Belinda Carlisle",
      "cancion": "Leave a Light On",
      "frase": "Deja una luz encendida para que siempre sepa cómo volver a casa. Belinda Carlisle nos acaricia con su voz en Leave a Light On, un hit lleno de encanto y esa energía positiva que define el mejor pop de los 80.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Def Leppard",
      "cancion": "Let It Go",
      "frase": "A veces lo mejor que puedes hacer es simplemente dejarlo ir. Def Leppard nos lo dice con un rock poderoso y lleno de ganchos en Let It Go. Siente la fuerza de los británicos dominando el aire con seguridad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Let There Be Rock",
      "frase": "Y al principio, se dijo: 'que halla rock'. AC/DC nos ofrece el génesis de la energía eléctrica con Let There Be Rock. Una explosión de potencia pura que te sacude por dentro con la autoridad de una leyenda viva.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "David Bowie",
      "cancion": "Let's Dance",
      "frase": "Bajo la luz de la luna, el 'Duque Blanco' nos invita a bailar. David Bowie nos entrega Let's Dance, una obra maestra de la sofisticación pop con un toque de blues que acaricia tus sentidos. Deja que el estilo te guíe.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Earth, Wind and Fire",
      "cancion": "Let's Groove",
      "frase": "Siente el movimiento, siente la elegancia del funk en su máxima expresión. Earth, Wind and Fire nos invitan a su fiesta con Let's Groove. Una pieza llena de metales brillantes y un ritmo vital. Disfrútalo en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "KISS",
      "cancion": "Lick It Up",
      "frase": "Fuera máscaras, el rock se muestra tal como es. KISS nos provoca con Lick It Up, un himno lleno de actitud y esa energía descarada que los mantiene vigentes. Siente la fuerza de una banda que no acepta límites.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Doors",
      "cancion": "Light My Fire",
      "frase": "Enciende mi fuego, enciende la noche con la voz de Jim Morrison. The Doors nos ofrecen Light My Fire, un viaje psicodélico y sugerente que desafía el tiempo. Es música para los que buscan lo profundo. Déjate quemar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Journey",
      "cancion": "Lights",
      "frase": "Cuando las luces se apagan en la ciudad, la música brilla más fuerte. Journey nos regala Lights, una balada elegante que acaricia el aire con una sensibilidad exquisita. Disfruta la calma magnética de este clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Madonna",
      "cancion": "Like a Prayer",
      "frase": "La vida es un misterio que se vive como una oración. Madonna nos eleva con Like a Prayer, una obra maestra de la sofisticación pop con tintes de gospel y rock. Deja que la fe en la buena música te envuelva.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Audioslave",
      "cancion": "Like a Stone",
      "frase": "Esperando solo como una piedra, en medio de la inmensidad. Audioslave y la voz inalcanzable de Chris Cornell nos regalan Like a Stone. Una experiencia profunda, melancólica y poderosa que redefine el rock con elegancia sombría.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Madonna",
      "cancion": "Like a Virgin",
      "frase": "Como si fuera la primera vez, deja que la música te sorprenda. Madonna nos seduce con Like a Virgin, el hit que cambió las reglas del juego pop con su carisma y estilo. Disfruta la frescura y la audacia de la 'Reina'.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Cranberries",
      "cancion": "Linger",
      "frase": "Hay sentimientos que se quedan flotando en el aire, como un perfume. The Cranberries nos envuelven con Linger, una balada exquisita donde la voz de Dolores acaricia cada recuerdo con suavidad magnética. No te vayas.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Doobie Brothers",
      "cancion": "Listen to the Music",
      "frase": "Simplemente escucha la música y deja que todo lo demás se desvanezca. The Doobie Brothers nos traen este hit lleno de armonías perfectas y una vibra positiva que reconforta el espíritu. Es la felicidad fluida.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Roxette",
      "cancion": "Listen To Your Heart",
      "frase": "Escucha a tu corazón antes de decir adiós. Roxette nos conmueve con esta balada épica y poderosa que define la elegancia del pop-rock sueco. Deja que la voz de Marie guíe tus sentimientos en esta noche inolvidable.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nirvana",
      "cancion": "Lithium",
      "frase": "Buscando el equilibrio en medio del caos emocional. Nirvana nos ofrece Lithium, un hit que alterna la calma con la explosión con una maestría fascinante. Es el sonido de una honestidad cruda que se queda en la piel.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Oasis",
      "cancion": "Little by Little",
      "frase": "A veces la vida se trata de avanzar paso a paso, sin prisas. Oasis nos entrega Little by Little, una pieza con esa fuerza británica que se siente tan bien a esta hora. Déjate llevar por la cadencia de Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Live And Let Die",
      "frase": "Vivir y dejar morir... una regla de oro en este mundo acelerado. Guns N' Roses reinterpretan este clásico con una intensidad que corta el aire. Siente la descarga eléctrica y la orquestación dramática con Miranda Fuentes.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Opus",
      "cancion": "Live Is Life",
      "frase": "La vida es un regalo que se celebra en cada nota. Opus nos contagia con Live Is Life, un himno que brilla por su energía colectiva y su ritmo inconfundible. Disfruta la vibración de este momento en nuestra franja.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mötley Crüe",
      "cancion": "Live Wire",
      "frase": "Hay conexiones que queman, cables vivos que transmiten una energía pura. Mötley Crüe nos lanza Live Wire con una crudeza que domina la escena. Siente la electricidad del rock más audaz recorriendo tu piel esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bon Jovi",
      "cancion": "Livin' On A Prayer",
      "frase": "No importa cuán difícil sea el camino, siempre hay una canción que nos mantiene en pie. Bon Jovi nos regala Livin' On A Prayer, la historia de quienes lo dan todo por un sueño. Siente la fuerza de la fe en rock puro.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Judas Priest",
      "cancion": "Living After Midnight",
      "frase": "La verdadera vida comienza cuando el reloj marca las doce. Judas Priest nos invita a su mundo con Living After Midnight. Un ritmo sólido y una actitud indomable para quienes sabemos que la noche es nuestro territorio natural.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Hollies",
      "cancion": "Long Cool Woman (In a Black Dress)",
      "frase": "Esa elegancia oscura que te atrapa sin decir una palabra. The Hollies nos describen a esa mujer de negro en Long Cool Woman. Un hit con un groove pantanoso y una sofisticación que se desliza como la seda. Escúchala.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "R.E.M.",
      "cancion": "Losing My Religion",
      "frase": "A veces perderse es la única forma de encontrarse de verdad. R.E.M. nos sumerge en la introspección de Losing My Religion. Una pieza inteligente y envolvente que acaricia tu espíritu con la delicadeza de una mandolina.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Rod Stewart",
      "cancion": "Lost in You",
      "frase": "Perderse en alguien es una de las sensaciones más dulces que existen. Rod Stewart nos lo susurra en Lost in You, con esa voz rasgada que transmite una pasión auténtica. Es el momento de dejarse llevar por el deseo elegante.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Def Leppard",
      "cancion": "Love Bites",
      "frase": "El amor puede doler, pero con Def Leppard el dolor tiene un sabor exquisito. Love Bites es una obra maestra de la producción, una balada poderosa que envuelve el aire con una tensión magnética. Deja que los sentimientos fluyan.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nirvana",
      "cancion": "Love Buzz",
      "frase": "Siente esa vibración eléctrica, ese zumbido que solo el amor o el rock pueden provocar. Nirvana nos ofrece Love Buzz, una pieza psicodélica y cruda que nos muestra los inicios de una banda eterna. Déjate atrapar por su ritmo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "KISS",
      "cancion": "Love Gun",
      "frase": "Prepara tus sentidos para una descarga de pasión eléctrica. KISS nos apunta con su Love Gun, un hit que derrocha carisma y una potencia que domina la escena. Es el rock convertido en espectáculo, fluyendo ahora para ti.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Doors",
      "cancion": "Love Her Madly",
      "frase": "Ámala con locura, antes de que se marche por esa puerta. The Doors nos entregan Love Her Madly, una pieza de rock sofisticado con ese piano inconfundible y la voz sugerente de Morrison. La banda sonora para una noche de secretos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nazareth",
      "cancion": "Love Hurts",
      "frase": "Hay verdades que duelen, pero que se cantan con una belleza que reconforta. Nazareth nos conmueve con Love Hurts, una de las baladas más intensas del rock. Deja que la melancolía elegante llene tu espacio en este momento.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Aerosmith",
      "cancion": "Love In An Elevator",
      "frase": "Un poco de riesgo y mucha actitud en un espacio reducido. Aerosmith nos invita a su Love In An Elevator, un hit lleno de ritmo, vientos y el carisma arrollador de Steven Tyler. Siente la subida de adrenalina nocturna.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pat Benatar",
      "cancion": "Love Is A Battlefield",
      "frase": "El amor es un campo de batalla donde solo los más valientes sobreviven. Pat Benatar nos entrega este himno con una fuerza y una determinación que fascinan. Es pop-rock con mucha clase y una actitud dominante.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sweet",
      "cancion": "Love Is Like Oxygen",
      "frase": "El amor es como el oxígeno: no puedes vivir sin él, pero demasiado puede marearte. Sweet nos ofrece esta joya de la sofisticación melódica, un tema que brilla por su elegancia atemporal. Respira hondo y escucha.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Doors",
      "cancion": "Love Me Two Times",
      "frase": "Ámame dos veces, porque una sola vez nunca es suficiente. The Doors nos envuelven con Love Me Two Times, un blues-rock con un groove irresistible que acaricia tus sentidos con una seguridad magnética. Déjate seducir.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The B-52's",
      "cancion": "Love Shack",
      "frase": "Un pequeño refugio donde la diversión no tiene límites. The B-52's nos invitan a su Love Shack con una energía contagiosa y un estilo inconfundible. Es hora de soltarse y disfrutar de la vida con un toque de color.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Cars",
      "cancion": "Magic",
      "frase": "Hay momentos que simplemente tienen magia, como este encuentro nocturno. The Cars nos regalan Magic, una pieza de pop-rock perfecta, limpia y sofisticada que brilla en el aire. Deja que la voz de Ric Ocasek te guíe.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Daniel Caine Orchestra",
      "cancion": "Magnum P.I.",
      "frase": "Siente la brisa de la costa y el misterio de una persecución bajo el sol. Daniel Caine Orchestra nos trae el icónico tema de Magnum P.I., una pieza que derrocha estilo y aventura. El toque cinematográfico para tu noche.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Def Leppard",
      "cancion": "Make Love Like A Man",
      "frase": "El rock británico tiene esa mezcla de fuerza y carisma que nos atrapa. Def Leppard nos pide que amemos con determinación en Make Love Like A Man. Un hit con un ritmo potente y una producción impecable.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Genesis",
      "cancion": "Mama",
      "frase": "Hay risas que hielan la sangre y melodías que te atrapan en su oscuridad. Genesis nos sumerge en Mama, una experiencia intensa y sugerente que envuelve el aire con una tensión fascinante. Escúchala con respeto absoluto.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "R.E.M.",
      "cancion": "Man On The Moon",
      "frase": "Un tributo a los soñadores y a los que desafían la realidad. R.E.M. nos ofrece Man On The Moon, una canción llena de matices, nostalgia y esa inteligencia melódica que los hace únicos. Disfruta el viaje lunar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Daryl Hall And John Oates",
      "cancion": "Maneater",
      "frase": "Cuidado con ella, solo sale de noche para cazar. Hall And Oates nos advierten sobre la Maneater con un estilo y un groove impecables. Es la sofisticación del blue-eyed soul acariciando la noche con seguridad arrolladora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Michael Sembello",
      "cancion": "Maniac",
      "frase": "Bailando como si fuera la última vez, con una pasión que quema. Michael Sembello nos trae Maniac, el himno definitivo de la entrega total al ritmo. Deja que la energía de los 80 invada tu espacio ahora mismo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Bangles",
      "cancion": "Manic Monday",
      "frase": "Ojalá fuera domingo, pero la música hace que cualquier lunes sea soportable. The Bangles nos regalan Manic Monday, una pieza de pop brillante y armonioso que nos alegra la existencia. Disfruta la frescura de este clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Tom Petty and the Heartbreakers",
      "cancion": "Mary Jane's Last Dance",
      "frase": "Un último baile antes de decir adiós, con el sabor agridulce de la libertad. Tom Petty nos relata Mary Jane's Last Dance con una honestidad desarmante y una armónica melancólica. Disfruta la profundidad de este gran clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "Master Of Puppets",
      "frase": "Siente los hilos moviéndose bajo el control de los maestros. Metallica nos lanza Master Of Puppets, una catedral del metal técnico y poderoso que domina tus sentidos con autoridad absoluta. Rock con mayúsculas para tu noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Madonna",
      "cancion": "Material Girl",
      "frase": "Vivimos en un mundo material, pero la música es lo único que nos hace trascender. Madonna nos seduce con Material Girl, un hit que derrocha carisma, estilo y audacia. Disfruta el brillo del pop más sofisticado.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Boney M.",
      "cancion": "Megamix",
      "frase": "Un viaje por los mejores momentos de una era dorada. Boney M. nos ofrece su Megamix, una ráfaga de ritmo disco que te invita a no parar de moverte. Es la alegría de vivir convertida en canción en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Police",
      "cancion": "Message In A Bottle",
      "frase": "Enviando un mensaje de socorro a través de las olas del rock. The Police nos atrapan con Message In A Bottle, una pieza con un ritmo frenético y una inteligencia melódica fascinante. La música es tu mejor compañía.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Winger",
      "cancion": "Miles Away",
      "frase": "A veces la persona que amas se siente a miles de kilómetros de distancia. Winger captura esa melancolía elegante en Miles Away, una balada de rock con mucha clase y un sentimiento desbordante. Disfruta la intimidad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jon Bon Jovi",
      "cancion": "Miracle",
      "frase": "Buscando ese pequeño milagro en medio de la carretera. Jon Bon Jovi nos ofrece Miracle con esa voz que transmite una esperanza auténtica y un rock con alma. Deja que la fuerza de esta canción sea tu impulso.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Rolling Stones",
      "cancion": "Miss You",
      "frase": "Ese vacío que se siente cuando alguien falta... los Stones lo convierten en un groove irresistible. Miss You es rock con sabor a noche urbana, saxofón y una elegancia decadente. Siente la búsqueda en cada compás.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Crash Test Dummies",
      "cancion": "Mmm Mmm Mmm Mmm",
      "frase": "Hay historias que se cuentan con un tarareo profundo y misterioso. Crash Test Dummies nos envuelven con Mmm Mmm Mmm Mmm, una pieza única de los 90 que brilla por su originalidad y esa voz de barítono fascinante.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "David Bowie",
      "cancion": "Modern Love",
      "frase": "El amor moderno camina a su propio ritmo, y Bowie lo sabe mejor que nadie. Modern Love es una explosión de estilo, vientos y una energía que desafía el tiempo. Deja que el 'Camaleón' guíe tus pasos urbanos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pink Floyd",
      "cancion": "Money",
      "frase": "Siente el tintineo del cambio y el ritmo hipnótico del deseo. Pink Floyd nos ofrece Money, una obra maestra de la experimentación sonora y el rock sofisticado. Música para los que valoran el detalle y la profundidad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Dire Straits",
      "cancion": "Money For Nothing",
      "frase": "Rock por nada y tus chicas gratis... Mark Knopfler nos regala uno de los riffs más icónicos de la historia en Money For Nothing. Es el sonido de la perfección técnica y el carisma británico en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Moneytalks",
      "frase": "Cuando el dinero habla, el rock responde con fuerza. AC/DC nos trae Moneytalks, un hit lleno de ritmo y esa energía contagiosa que te pone a mover de inmediato. Disfruta la potencia de una banda que nunca falla.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Billy Idol",
      "cancion": "Mony Mony",
      "frase": "Un poco de actitud punk con un corazón de pop-rock arrollador. Billy Idol nos sacude con Mony Mony, una invitación al movimiento desenfrenado y a la diversión sin complejos. Siente la fuerza en esta noche de hits.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Boston",
      "cancion": "More Than a Feeling",
      "frase": "Es mucho más que un sentimiento, es una conexión eterna con el pasado. Boston nos eleva con More Than a Feeling, una balada de rock con una producción impecable que acaricia el alma. Disfruta sus armonías.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Roxy Music",
      "cancion": "More Than This",
      "frase": "No hay nada más que esto, y este momento es perfecto. Bryan Ferry y Roxy Music nos envuelven en la sofisticación absoluta de More Than This. Una caricia sonora que define la elegancia de una época en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Alias",
      "cancion": "More Than Words Can Say",
      "frase": "Hay sentimientos que las palabras no pueden alcanzar, pero la música sí. Alias nos regala More Than Words Can Say, una power ballad llena de entrega y melancolía elegante. Disfruta la intimidad de este clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Mr. Brownstone",
      "frase": "Tocando a la puerta de Mr. Brownstone, en medio del caos de Hollywood. Guns N' Roses nos lanzan este hit con un groove inconfundible y una actitud peligrosa que fascina. Siente la crudeza del rock auténtico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Paul McCartney",
      "cancion": "My Brave Face",
      "frase": "Poner cara de valiente aunque el corazón esté un poco roto. Paul McCartney nos ofrece My Brave Face, una pieza de pop inteligente con ese toque melódico que solo un genio entrega. Sofisticación de leyenda.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Cardigans",
      "cancion": "My Favourite Game",
      "frase": "Tu juego favorito puede ser el más peligroso de todos. The Cardigans nos traen este hit de los 90 con una energía inquietante y la voz sugerente de Nina Persson. Siente el estilo de una banda que rompió esquemas.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "My Michelle",
      "frase": "Una historia cruda contada con la ferocidad del rock. Guns N' Roses nos presentan a My Michelle, una pieza de honestidad brutal y potencia eléctrica que te sacude. Es la cara oculta de la ciudad, sonando para ti.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Knack",
      "cancion": "My Sharona",
      "frase": "Un riff que se te clava en el cerebro y no te suelta. The Knack nos atrapan con My Sharona, una explosión de energía power pop que suena tan fresca como el primer día. Disfruta el pulso de este clásico eterno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "George Harrison",
      "cancion": "My Sweet Lord",
      "frase": "Una búsqueda de lo espiritual a través de la armonía perfecta. George Harrison nos ofrece My Sweet Lord, una pieza de una belleza y sofisticación desarmantes. Deja que la paz y la luz de esta canción te envuelvan.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "INXS",
      "cancion": "Need You Tonight",
      "frase": "Te necesito esta noche, con una urgencia que solo la música explica. INXS y el carisma magnético de Hutchence nos envuelven en Need You Tonight. Rock con sabor a deseo y elegancia arrolladora. Siéntelo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Limahl",
      "cancion": "Never Ending Story",
      "frase": "Imagina un viaje a través de la fantasía, una historia que nunca termina. Limahl nos regala Never Ending Story, un hit lleno de luz y ese encanto ochentero que nos hace soñar despiertos. Deja que la magia te transporte.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Rick Astley",
      "cancion": "Never Gonna Give You Up",
      "frase": "Nunca te voy a abandonar, ni a dejar de sonar los hits que amas. Rick Astley nos entrega su voz profunda y ese ritmo contagioso en Never Gonna Give You Up. Un clásico que brilla por su optimismo y lealtad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "INXS",
      "cancion": "New Sensation",
      "frase": "Busca una nueva sensación, algo que te devuelva la vida. INXS nos inyecta energía con New Sensation, un hit lleno de guitarras vibrantes y una actitud dominante. Disfruta el movimiento y el estilo australiano.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "U2",
      "cancion": "New Year's Day",
      "frase": "Todo está tranquilo bajo la luz de un nuevo día. U2 nos regala New Year's Day, una pieza con una atmósfera envolvente y un piano que se queda grabado en la memoria. Esperanza convertida en rock sofisticado.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Nightrain",
      "frase": "Sube al tren de la noche, donde el combustible es rock y la dirección es desconocida. Guns N' Roses nos lanzan Nightrain con una fuerza imparable y esa voz de Axl que corta la oscuridad. Siente la velocidad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Alice Cooper",
      "cancion": "No More Mr. Nice Guy",
      "frase": "Se acabó el chico bueno, ahora es el momento de la verdadera actitud. Alice Cooper nos desafía con No More Mr. Nice Guy, un hit lleno de carisma rockero e ironía fascinante. Siente la fuerza del aire con clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Berlin",
      "cancion": "No More Words",
      "frase": "No más palabras, deja que la música hable por nosotros. Berlin nos envuelve con No More Words, una pieza de synth-pop sofisticado y sugerente que acaricia tus sentidos con suavidad magnética. Disfruta el silencio sonoro.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Marillion",
      "cancion": "No One Can",
      "frase": "Nadie puede amarte como esta melodía te entiende. Marillion nos regala No One Can, una balada de rock progresivo con elegancia y sentimiento desbordantes. Deja que la calidez de este momento te envuelva por completo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Scorpions",
      "cancion": "No One Like You",
      "frase": "No hay nadie como tú para apreciar la buena música. Scorpions nos lo dicen con la potencia de sus guitarras en No One Like You. Un hit que fusiona la fuerza del rock con una melodía que se clava en el corazón.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Blind Melon",
      "cancion": "No Rain",
      "frase": "Incluso cuando no llueve, todos buscamos nuestro propio sol. Blind Melon nos trae No Rain, ese hit con aroma a los 90, libertad y una ligera melancolía que se siente tan bien. Disfruta la frescura y la honestidad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Genesis",
      "cancion": "No Son Of Mine",
      "frase": "Hay historias familiares que pesan más que cualquier montaña. Genesis nos relata No Son Of Mine con una atmósfera densa y producción magistral que te atrapa desde el primer tictac. Disfruta la profundidad emocional.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bob Marley And The Wailers",
      "cancion": "No Woman, No Cry",
      "frase": "No llores, que todo va a estar bien mientras haya una buena canción de fondo. Bob Marley And The Wailers nos acarician con No Woman, No Cry. La calidez del reggae envolviendo tu noche con paz auténtica.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Poison",
      "cancion": "Nothin' But A Good Time",
      "frase": "A veces solo buscamos pasar un buen rato y olvidarnos de todo lo demás. Poison nos trae el antídoto perfecto con Nothin' But A Good Time. Energía, actitud y ese brillo del hair metal que te pone de buen humor.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Starship",
      "cancion": "Nothing's Gonna Stop Us Now",
      "frase": "Nada va a detenernos si estamos juntos en esta frecuencia. Starship nos entrega Nothing's Gonna Stop Us Now, un himno al optimismo y al amor que todo lo puede. Deja que su fuerza melódica te dé el impulso.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "November Rain",
      "frase": "Bajo la lluvia de noviembre, los sentimientos se vuelven eternos. Guns N' Roses nos regalan su obra maestra épica en November Rain. Una balada poderosa que escala hasta el cielo con elegancia y drama absoluto. Escucha.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Steve Perry",
      "cancion": "Oh Sherrie",
      "frase": "Hay nombres que se gritan con una pasión que eriza la piel. Steve Perry nos dedica Oh Sherrie con esa voz inigualable que transmite una verdad absoluta. Rock melódico sofisticado y honesto para tu noche en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Beatles",
      "cancion": "Oh! Darling",
      "frase": "Una súplica desesperada y llena de soul desde el corazón de Liverpool. The Beatles nos conmueven con Oh! Darling, donde la voz de Paul lo da todo. El sonido de una devoción sin filtros bajo el amparo nocturno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Roy Orbison",
      "cancion": "Oh, Pretty Woman",
      "frase": "Esa mujer hermosa que camina por la calle de tus sueños... Roy Orbison la inmortalizó con su voz aterciopelada en Oh, Pretty Woman. Un clásico que derrocha carisma y elegancia atemporal. Disfruta el detalle.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bobby Brown",
      "cancion": "On Our Own",
      "frase": "Caminando por nuestra cuenta, con ritmo y mucha actitud. Bobby Brown nos trae On Our Own, un hit lleno de groove y ese sonido New Jack Swing que definió una era. Siente la energía urbana en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Chris Rea",
      "cancion": "On the Beach",
      "frase": "Imagina la arena bajo tus pies y el sonido del mar como fondo. Chris Rea nos lleva a la playa con On the Beach, una pieza con suavidad magnética y voz profunda que reconforta el espíritu. Relájate y disfruta.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "One",
      "frase": "La soledad y la guerra se funden en una pieza de intensidad desbordante. Metallica nos entrega One, una obra maestra que escala desde la calma melancólica hasta la furia técnica absoluta. Escúchala con respeto profundo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bob Marley And The Wailers",
      "cancion": "One Love",
      "frase": "Un solo amor, un solo corazón, una sola frecuencia. Bob Marley And The Wailers nos unen con One Love. Deja que la vibra positiva del reggae borre diferencias y nos envuelva en paz auténtica esta noche en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Journey",
      "cancion": "Open Arms",
      "frase": "Con los brazos abiertos para recibir el amor que mereces. Journey nos regala Open Arms, una de las baladas más hermosas y elegantes de la historia. Deja que la voz de Steve Perry acaricie tu alma con sofisticación.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Duran Duran",
      "cancion": "Ordinary World",
      "frase": "Tratando de encontrar un mundo ordinario en medio del caos. Duran Duran nos conmueven con esta pieza de sofisticación pop-rock de los 90. Ordinary World es una caricia sonora llena de anhelo y belleza eterna.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Madness",
      "cancion": "Our House",
      "frase": "En medio de la calle, nuestra casa es el refugio perfecto para la buena música. Madness nos trae Our House con ese carisma y ritmo ska-pop que nos pone a sonreír de inmediato. Disfruta la alegría de lo cotidiano.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Out Ta Get Me",
      "frase": "Sientes que el mundo entero está en tu contra, pero tienes el rock de tu lado. Guns N' Roses nos lanzan Out Ta Get Me con una furia y una actitud que no acepta excusas. Siente la rebelión atravesando tus altavoces.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Yes",
      "cancion": "Owner of a Lonely Heart",
      "frase": "Es mejor ser el dueño de un corazón solitario que de uno que no sabe sentir. Yes nos ofrece Owner of a Lonely Heart, una pieza de sofisticación progresiva y pop inteligente que brilla por su originalidad. Déjate sorprender.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Rolling Stones",
      "cancion": "Paint It, Black",
      "frase": "Pinta la noche de negro y déjate llevar por el ritmo sinuoso de los Stones. Paint It, Black es una obra maestra de la psicodelia oscura y el rock visceral. Siente la tensión y la maestría de una banda eterna.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "TOTO",
      "cancion": "Pamela",
      "frase": "Hay nombres que suenan a perfección técnica y sofisticación melódica. TOTO nos regala Pamela, un hit que derrocha elegancia en cada nota y una producción impecable. El sonido de los maestros, sonando para ti.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Van Halen",
      "cancion": "Panama",
      "frase": "Siente el motor rugiendo y la adrenalina subiendo por tus venas. Van Halen nos transporta a Panama con un riff que es pura energía y una actitud dominante. Disfruta la velocidad y el carisma de Eddie y compañía.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Madonna",
      "cancion": "Papa Don't Preach",
      "frase": "A veces solo necesitamos que nos escuchen sin juzgarnos. Madonna nos cuenta una historia de valentía y decisiones en Papa Don't Preach. Un hit con estructura perfecta e interpretación icónica. Disfrútalo conmigo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Paradise City",
      "frase": "Llévame a la ciudad del paraíso, donde el rock es ley y la energía nunca se apaga. Guns N' Roses nos entregan Paradise City, un himno de estadios que te sacude con su potencia imparable. Siente la gloria auténtica.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Black Sabbath",
      "cancion": "Paranoid",
      "frase": "Entramos en la oscuridad con los padres del heavy metal. Black Sabbath nos ofrece Paranoid, una descarga de energía directa y sin filtros que definió el camino de un género. Siente la autoridad de Ozzy y compañía.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Musical Youth",
      "cancion": "Pass The Dutchie",
      "frase": "Un poco de ritmo joven y carisma reggae para alegrar la velada. Musical Youth nos traen Pass The Dutchie, un hit que derrocha frescura y una vibra positiva que te invita al movimiento. Disfruta la ligereza clásica.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Doors",
      "cancion": "Peace Frog",
      "frase": "Sangre en las calles, pero rock en el alma. The Doors nos ofrecen Peace Frog, una pieza con un groove inconfundible y atmósfera sugerente que te atrapa desde el primer compás. Deja que la mística de Morrison guíe.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Frank Stallone",
      "cancion": "Peace In Our Life",
      "frase": "Buscando un poco de paz en medio de la batalla diaria. Frank Stallone nos regala Peace In Our Life con esa fuerza y sentimiento que nos recuerda momentos estelares del cine y la música. Disfruta la calma magnética.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "Megadeth",
      "cancion": "Peace Sells",
      "frase": "La paz se vende, pero ¿quién la está comprando? Megadeth nos ofrece su visión crítica con Peace Sells, una pieza de virtuosismo técnico y potencia metalera que domina el aire con autoridad. Siente el poder del control.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Depeche Mode",
      "cancion": "Personal Jesus",
      "frase": "Alguien que escuche tus plegarias, alguien que esté ahí para ti... Depeche Mode nos sumerge en Personal Jesus. Un hit con ritmo hipnótico y sofisticación electrónica que acaricia tus sentidos con seguridad. Escucha tu fe.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Olivia Newton-John",
      "cancion": "Physical",
      "frase": "Es hora de ponerse físico y dejar que el cuerpo decida el ritmo. Olivia Newton-John nos seduce con Physical, un hit que definió la estética y el sonido de una década con mucha clase. Disfruta el movimiento y la frescura.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Billy Joel",
      "cancion": "Piano Man",
      "frase": "Cántanos una canción esta noche, hombre del piano. Billy Joel nos regala Piano Man, una de las historias más hermosas contadas a través de una melodía. Deja que la armónica y el piano te envuelvan en nostalgia elegante.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Aerosmith",
      "cancion": "Pink",
      "frase": "El rosa es el color de la pasión y Aerosmith lo sabe muy bien. Pink es un hit lleno de carisma, originalidad y ese toque de armónica que te hace vibrar. Disfruta la madurez y el estilo de una banda sorprendente.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Alice Cooper",
      "cancion": "Poison",
      "frase": "Tus labios son veneno, pero no puedo dejar de probarlos. Alice Cooper nos atrapa con Poison, un hit de rock melódico con intensidad y elegancia oscuras fascinantes. Déjate envenenar por la música de Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Depeche Mode",
      "cancion": "Policy of Truth",
      "frase": "A veces la verdad es una política difícil de seguir. Depeche Mode explora la honestidad en Policy of Truth, con una atmósfera electrónica envolvente y profunda que acaricia tus sentidos. Disfruta la sofisticación nocturna.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Def Leppard",
      "cancion": "Pour Some Sugar On Me",
      "frase": "Ponle un poco de azúcar a la noche con el rock más dulce y potente. Def Leppard nos entrega Pour Some Sugar On Me, un hit diseñado para sacudir la estantería con su ritmo imparable y su actitud ganadora. Siéntelo ahora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "U2",
      "cancion": "Pride (In The Name Of Love)",
      "frase": "En el nombre del amor, todo es posible. U2 nos regala Pride, una pieza llena de épica, guitarras cristalinas y una emoción que se siente en cada nota. Siente la fuerza de un mensaje que trasciende el tiempo en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "IQ",
      "cancion": "Promises (As The Years Go By)",
      "frase": "Las promesas se mantienen mientras los años pasan... IQ nos envuelve con esta pieza de rock progresivo llena de sensibilidad y elegancia. Es el sonido de la fidelidad melódica, fluyendo para ti en esta velada inolvidable.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Technotronic",
      "cancion": "Pump Up The Jam",
      "frase": "Sube el ritmo, sube la energía de tu espacio por completo. Technotronic nos pone a vibrar con Pump Up The Jam, el hit que definió el sonido de las pistas a finales de los 80. Es puro movimiento y actitud para tu noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jimi Hendrix",
      "cancion": "Purple Haze",
      "frase": "Una neblina púrpura envuelve tus sentidos... Jimi Hendrix nos transporta con Purple Haze a una dimensión de psicodelia y genio inalcanzable. Música que desafía la gravedad y te domina con maestría eléctrica. Disfruta.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Queen",
      "cancion": "Radio Ga Ga",
      "frase": "Alguien todavía te ama, vieja radio... y nosotros también. Queen nos ofrece Radio Ga Ga, un himno a la magia de nuestro medio con sofisticación pop-rock única. Quédate conmigo, aquí la música es la protagonista.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Dio",
      "cancion": "Rainbow In The Dark",
      "frase": "Como un arcoíris en la oscuridad, la voz de Ronnie James Dio ilumina la noche. Rainbow In The Dark es una pieza de metal melódico con mucha clase y una fuerza que eriza la piel. Siente la autoridad de un gigante.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Led Zeppelin",
      "cancion": "Ramble On",
      "frase": "Es hora de seguir adelante, de recorrer el camino con el rock como guía. Led Zeppelin nos regala Ramble On, una pieza llena de matices, bajos sinuosos y energía que te invita a viajar sin destino. Disfruta la libertad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nirvana",
      "cancion": "Rape Me",
      "frase": "Una declaración de principios cruda e incómoda que no deja a nadie indiferente. Nirvana nos lanza Rape Me con una honestidad brutal que define el sonido de una generación. Escúchala con el alma abierta a la verdad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Deacon Blue",
      "cancion": "Real Gone Kid",
      "frase": "Esa energía juvenil que parece que nunca va a terminar. Deacon Blue nos trae Real Gone Kid, un hit lleno de vitalidad, pianos brillantes y un estilo muy refinado. Disfruta la frescura de este momento en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "UB40",
      "cancion": "Red Red Wine",
      "frase": "Un poco de vino tinto para suavizar las asperezas del día. UB40 nos acaricia con Red Red Wine, una de las canciones más cálidas y relajantes de la historia. Deja que su ritmo reggae te envuelva en calma magnética.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Frankie Goes To Hollywood",
      "cancion": "Relax",
      "frase": "Relájate, no lo hagas... cuando quieras hacerlo. Frankie Goes To Hollywood nos provoca con Relax, un hit lleno de potencia electrónica y audacia que rompió reglas. Deja que el pulso de la noche guíe tus sentidos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Arcade Lights",
      "cancion": "Remember The Days",
      "frase": "Recordar los días que nos hicieron quienes somos hoy. The Arcade Lights nos regala una pieza de nostalgia elegante y melódica que acaricia el aire con suavidad única. Disfruta el detalle de la memoria en Radiochar.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "John Parr",
      "cancion": "Restless Heart",
      "frase": "Un corazón inquieto que no sabe detenerse ante nada. John Parr nos ofrece Restless Heart con esa energía y sentimiento que definen los mejores momentos del rock melódico. Siente la fuerza de un pulso que nunca descansa.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "SNAP",
      "cancion": "Rhythm Is a Dancer",
      "frase": "El ritmo es un bailarín que vive dentro de cada uno de nosotros. SNAP nos pone a mover con Rhythm Is a Dancer, un hit que derrocha potencia y estilo en la pista. Deja que la música sea tu única guía esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Miami Sound Machine",
      "cancion": "Rhythm Is Gonna Get You",
      "frase": "No importa cuánto intentes resistirte, al final el ritmo te alcanzará. Gloria Estefan y Miami Sound Machine nos seducen con este hit lleno de sabor, sofisticación y energía arrolladora. Déjate atrapar por su magia tropical.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "DeBarge",
      "cancion": "Rhythm Of The Night",
      "frase": "Entrégate al ritmo de la noche, donde todo es posible. DeBarge nos trae este hit lleno de luz, suavidad y una alegría contagiosa que acaricia los sentidos. El sonido de la libertad bajo las estrellas de Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jensen & Company",
      "cancion": "Rhythm Symphony",
      "frase": "Una sinfonía de ritmos que se funden en una experiencia sonora única. Jensen & Company nos ofrecen esta pieza envolvente y sofisticada que brilla por su calidad y estilo. Disfruta el detalle de este momento con nosotros.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "Black Box",
      "cancion": "Ride on Time",
      "frase": "Viajando a tiempo, con el pulso de la mejor música dance. Black Box nos regala Ride on Time, un despliegue de energía vocal y ritmo que se apodera de tus sentidos con mucha clase. Disfruta el movimiento fluido en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Poison",
      "cancion": "Ride The Wind",
      "frase": "Cabalga el viento con el espíritu libre del rock and roll. Poison nos ofrece Ride The Wind, un hit lleno de optimismo, guitarras brillantes y esa actitud que nos invita a conquistar el horizonte. Siente la fuerza de la libertad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Dominik Hauser",
      "cancion": "Riptide",
      "frase": "Déjate arrastrar por la corriente de esta melodía envolvente. Dominik Hauser nos trae Riptide, una pieza que brilla por su atmósfera sugerente y calidad sonora. El toque de sofisticación necesario para Hits Don't Lie.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "The Doors",
      "cancion": "Roadhouse Blues",
      "frase": "Mantén tus ojos en la carretera y tus manos en el volante... o en el volumen de tu radio. The Doors nos ofrecen Roadhouse Blues, un despliegue de fuerza y blues-rock que domina la noche. Disfruta el viaje con Morrison.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Rolling Stones",
      "cancion": "Rock And A Hard Place",
      "frase": "Entre la roca y el lugar difícil, siempre hay espacio para un buen rock. The Rolling Stones nos lanzan este hit con una potencia y un carisma que solo ellos poseen. Siente la fuerza de una banda que no conoce el silencio.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Led Zeppelin",
      "cancion": "Rock and Roll",
      "frase": "Ha pasado mucho tiempo desde que rockeamos de verdad... o quizás no, porque con Led Zeppelin el tiempo se detiene. Rock and Roll es una explosión de energía pura que te sacude los huesos con maestría. Siéntelo ahora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "KISS",
      "cancion": "Rock And Roll All Nite",
      "frase": "Queremos rockear toda la noche y festejar cada día. KISS nos entrega el himno definitivo de la diversión desenfrenada con Rock And Roll All Nite. Deja que la potencia invada tu espacio con pura actitud ganadora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The B-52's",
      "cancion": "Rock Lobster",
      "frase": "Un poco de surrealismo y mucha energía bailable desde Athens, Georgia. The B-52's nos divierten con Rock Lobster, un hit único, sofisticado y lleno de carisma que rompe cualquier monotonía nocturna. Disfruta la originalidad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Rock N Roll Train",
      "frase": "Sube al tren del rock and roll, donde no hay paradas intermedias. AC/DC nos ofrece Rock N Roll Train con un riff que golpea con fuerza y una energía que te deja sin aliento. Siente la autoridad de los maestros eléctricos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Rock or Bust",
      "frase": "Rock o nada, esa es la única opción válida esta noche. AC/DC nos ofrece Rock or Bust con la seguridad de quien sabe que su sonido es ley. Siente la vibración de las guitarras atravesando la oscuridad con fuerza.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Clash",
      "cancion": "Rock the Casbah",
      "frase": "Haciendo temblar la ciudad con un ritmo que desafía las reglas. The Clash nos traen Rock the Casbah, una pieza de punk con sabor bailable y mucha inteligencia. Disfruta el estilo y la fuerza de una banda legendaria.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Europe",
      "cancion": "Rock the Night",
      "frase": "Hagamos que la noche vibre con el mejor rock escandinavo. Europe nos invita a Rock the Night con una energía y un carisma desbordantes. Siente la potencia de Joey Tempest dominando el aire de Radiochar con clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Michael Jackson",
      "cancion": "Rock with You",
      "frase": "Solo quiero rockear contigo bajo la luz de las estrellas. Michael Jackson nos acaricia con este hit lleno de suavidad, sofisticación y un groove que enamora. Es la perfección del pop-soul fluyendo en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Scorpions",
      "cancion": "Rock You Like A Hurricane",
      "frase": "Prepárate para ser sacudido por un huracán de rock puro. Scorpions nos lanzan Rock You Like A Hurricane con potencia y precisión técnica asombrosas. Siente la descarga eléctrica atravesando la noche con autoridad absoluta.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Rocket Queen",
      "frase": "Cerramos el círculo con una historia de deseo y lealtad en las calles. Guns N' Roses nos ofrecen Rocket Queen, una pieza de rock complejo, sugerente y poderoso que envuelve tus sentidos con actitud. Disfruta el viaje.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Steve Winwood",
      "cancion": "Roll With It",
      "frase": "Déjate llevar por la corriente, simplemente fluye con la música. Steve Winwood nos regala Roll With It, un hit lleno de soul, vientos brillantes y una alegría que reconforta el espíritu. Sofisticación de un gran artista.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "TOTO",
      "cancion": "Rosanna",
      "frase": "Un amor que se canta con una precisión técnica inalcanzable. TOTO nos ofrece Rosanna, una obra maestra de la producción y el virtuosismo melódico. Siente el shuffle de la batería marcando el paso de una noche de calidad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Police",
      "cancion": "Roxanne",
      "frase": "No tienes que encender la luz roja, Roxanne... solo tienes que dejarte llevar por el ritmo. The Police nos atrapan con este clásico lleno de tensión y carisma que define el sonido de una era. Déjate seducir por Sting.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Creedence Clearwater Revival",
      "cancion": "Run Through The Jungle",
      "frase": "Corriendo por la selva con el rock pantanoso como única brújula. Creedence Clearwater Revival nos ofrece Run Through The Jungle con atmósfera densa y un ritmo que te atrapa. Siente la autenticidad en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Iron Maiden",
      "cancion": "Run to the Hills",
      "frase": "Corre hacia las colinas, porque el metal está al acecho. Iron Maiden nos lanza Run to the Hills con una velocidad y una épica que te ponen la piel de gallina. Siente la autoridad de la 'Dama de Hierro' esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bryan Adams",
      "cancion": "Run To You",
      "frase": "Correr hacia ti es lo único que tiene sentido en medio de la oscuridad. Bryan Adams nos entrega Run To You con esa voz rasgada y un rock directo que se siente increíble. Disfruta la honestidad de un clásico eterno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bon Jovi",
      "cancion": "Runaway",
      "frase": "Una chica que se escapa de su destino, envuelta en sintetizadores y rock. Bon Jovi nos presenta su carta de presentación con Runaway. Siente la energía juvenil y la fuerza de una banda que nació para conquistar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Airbourne",
      "cancion": "Runnin' Wild",
      "frase": "Corriendo salvajes por la carretera del rock más auténtico. Airbourne nos inyecta adrenalina con Runnin' Wild, un tema lleno de potencia y energía que recuerda a los más grandes del género. Siéntelo vibrar en Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Black Sabbath",
      "cancion": "Sabbath Bloody Sabbath",
      "frase": "Entramos en el terreno de las sombras más densas y poderosas. Black Sabbath nos ofrece Sabbath Bloody Sabbath con un riff que es pura arquitectura del metal. Siente la autoridad de los maestros en tu noche de hits.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "Sad But True",
      "frase": "Triste pero cierto, el rock pesado es el único que entiende tu lado más profundo. Metallica nos lanza Sad But True con un peso sonoro que domina tus sentidos con seguridad arrolladora. Escucha la verdad sin filtros.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Christopher Cross",
      "cancion": "Sailing",
      "frase": "Imagina navegar por un mar de tranquilidad absoluta. Christopher Cross nos regala Sailing, una joya de la sofisticación melódica que acaricia el aire con suavidad magnética. Relájate y deja que la calma te envuelva.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mötley Crüe",
      "cancion": "Same Ol' Situation (S.O.S.)",
      "frase": "La misma situación de siempre, pero con una banda sonora mucho mejor. Mötley Crüe nos divierten con Same Ol' Situation (S.O.S.), un hit lleno de carisma y rock desenfrenado que sacude cualquier calma nocturna. Disfrútalo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Starship",
      "cancion": "Sara",
      "frase": "Hay nombres que se cantan con melancolía elegante y belleza desarmante. Starship nos ofrece Sara, una balada sofisticada que acaricia los oídos con su suavidad ochentera impecable. Disfruta la intimidad en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Rolling Stones",
      "cancion": "Satisfaction",
      "frase": "Hay deseos que nunca se apagan, y los Stones lo saben bien. Satisfaction es esa descarga de energía cruda que Radiochar te entrega con elegancia. Deja que el riff te domine mientras la noche sigue su curso envolvente.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Outfield",
      "cancion": "Say It Isn't So",
      "frase": "Dime que no es cierto, que esta noche de buena música nunca va a terminar. The Outfield nos entregan Say It Isn't So con sus armonías impecables y ese rock melódico que tanto nos gusta. Disfruta la calidad clásica.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Foreigner",
      "cancion": "Say You Will",
      "frase": "Dime que lo harás, que te quedarás conmigo un momento más. Foreigner nos ofrece Say You Will con una sofisticación y fuerza melódica que fascinan. El sonido de la esperanza elegante fluyendo por tu frecuencia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Alice Cooper",
      "cancion": "School's Out",
      "frase": "Se terminaron las clases, ahora comienza la verdadera diversión nocturna. Alice Cooper nos regala el himno de la libertad juvenil con School's Out. Siente la energía y actitud de un clásico que nunca pasa de moda.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "38 Special",
      "cancion": "Second Chance",
      "frase": "A veces la vida nos regala una segunda oportunidad para hacer las cosas bien. 38 Special captura ese sentimiento en Second Chance, una balada de rock melódico con mucha clase y honestidad desarmante. Disfruta la calidez.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "Seek & Destroy",
      "frase": "Buscando y destruyendo cualquier rastro de aburrimiento con el rock más potente. Metallica nos lanza Seek & Destroy con furia y autoridad que te sacuden por dentro. Siente el poder del thrash metal auténtico en tus oídos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Offspring",
      "cancion": "Self Esteem",
      "frase": "Luchando con la autoestima en medio de los 90. The Offspring nos traen este hit lleno de energía punk y una honestidad cruda que todos entendemos. Siente la vibración de una banda que puso el ritmo de una generación.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Journey",
      "cancion": "Separate Ways (Worlds Apart)",
      "frase": "Caminos separados, mundos aparte, pero unidos por una canción poderosa. Journey nos ofrece Separate Ways con una energía y precisión técnica asombrosas. Siente la fuerza del aire en esta noche de Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "ZZ Top",
      "cancion": "Sharp Dressed Man",
      "frase": "La elegancia no es solo una cuestión de ropa, es una actitud que se lleva en la piel. ZZ Top nos define con Sharp Dressed Man, un hit con ese groove tejano que se siente tan sofisticado como un traje a medida. Disfruta el porte.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Cyndi Lauper",
      "cancion": "She Bop",
      "frase": "Hay secretos que se bailan a solas, con una sonrisa cómplice. Cyndi Lauper nos trae She Bop, una pieza llena de frescura y esa audacia ochentera que tanto nos gusta. Deja que el ritmo te envuelva en este curso sugerente.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Fine Young Cannibals",
      "cancion": "She Drives Me Crazy",
      "frase": "Esa obsesión dulce que nos quita el sueño y nos pone a vibrar. Fine Young Cannibals nos entregan She Drives Me Crazy, una joya de la sofisticación pop con un ritmo que se queda grabado en el pulso. Disfruta la locura.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Donna Summer",
      "cancion": "She Works Hard For The Money",
      "frase": "Un tributo a la fuerza y al esfuerzo, con el toque inconfundible de la reina del ritmo. Donna Summer nos trae She Works Hard For The Money, un hit que derrocha energía y carisma dominante. Trátala bien, lo merece.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Shoot to Thrill",
      "frase": "Prepárate para una descarga de adrenalina que te va a estremecer. AC/DC nos apunta con Shoot to Thrill, una pieza de rock directo y poderoso que no acepta medias tintas. Siente la fuerza eléctrica atravesando la noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Shot In The Dark",
      "frase": "Un disparo en la oscuridad, una chispa que enciende la medianoche. AC/DC nos ofrece Shot In The Dark con esa seguridad que solo los gigantes del rock poseen. Siente el riff de Angus marcando el paso en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Clash",
      "cancion": "Should I Stay or Should I Go",
      "frase": "La duda eterna, pero con la mejor banda sonora posible. The Clash nos plantean el dilema en Should I Stay or Should I Go. Es punk-rock con mucha clase y energía que te invita a decidir ahora. ¿Te quedas conmigo?",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Queensrÿche",
      "cancion": "Silent Lucidity",
      "frase": "Cierra los ojos y déjate llevar por esta lucidez silenciosa. Queensrÿche nos regala una de las baladas más profundas y sofisticadas del rock progresivo. Silent Lucidity es una caricia que detiene el tiempo. Disfruta el sueño.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mike + The Mechanics",
      "cancion": "Silent Running (On Dangerous Ground)",
      "frase": "Caminando por terreno peligroso, pero con una calma magnética. Mike + The Mechanics nos envuelven con Silent Running. Una atmósfera profunda que acaricia tus sentidos con elegancia única. No digas nada, solo escucha.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Robert Palmer",
      "cancion": "Simply Irresistible",
      "frase": "Hay cosas que son, simplemente, irresistibles. Robert Palmer nos seduce con este hit lleno de estilo, vientos y una actitud arrolladora. Es el sonido de la sofisticación urbana máxima. Déjate atraer por su magnetismo nocturno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Rainbow",
      "cancion": "Since You Been Gone",
      "frase": "Desde que te fuiste, nada ha vuelto a sonar igual... hasta ahora. Rainbow nos trae Since You Been Gone, un himno del rock melódico con mucha fuerza y toque épico. Disfruta la energía de una banda legendaria.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Outfield",
      "cancion": "Since You've Been Gone",
      "frase": "El mismo sentimiento, pero con la suavidad inconfundible de The Outfield. Since You've Been Gone es una pieza de armonías perfectas y melancolía elegante que reconforta. La música es el mejor refugio para la ausencia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Night Ranger",
      "cancion": "Sister Christian",
      "frase": "Hermana Christian, el tiempo vuela y la noche es joven. Night Ranger nos regala esta balada poderosa que escala hasta el cielo con sentimiento desbordante. Disfruta la calidez de un clásico que se siente como un abrazo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Peter Gabriel",
      "cancion": "Sledgehammer",
      "frase": "Siente el golpe de este mazo rítmico lleno de soul y sofisticación. Peter Gabriel nos entrega Sledgehammer, una obra maestra de la producción y el carisma visual convertido en sonido. Deja que el aire se llene de esta joya.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Roxette",
      "cancion": "Sleeping In My Car",
      "frase": "Durmiendo en el auto, huyendo de la rutina hacia un destino desconocido. Roxette nos inyecta energía con Sleeping In My Car, un hit de pop-rock sueco con mucha actitud y ritmo imparable. Siente la libertad de la carretera.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nirvana",
      "cancion": "Smells Like Teen Spirit",
      "frase": "El grito de una generación que cambió el mundo para siempre. Nirvana nos lanza Smells Like Teen Spirit con furia y honestidad que todavía sacuden la estantería. Siente la urgencia del grunge atravesando la noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Deep Purple",
      "cancion": "Smoke On The Water",
      "frase": "Humo sobre el agua y fuego en el aire. Deep Purple nos regala el riff más icónico de la historia en Smoke On The Water. Es rock en su estado más puro y atemporal, sonando con toda su majestuosidad ahora para ti.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Michael Jackson",
      "cancion": "Smooth Criminal",
      "frase": "Annie, ¿estás bien? El criminal más suave y sofisticado de la música nos atrapa con su ritmo. Michael Jackson nos entrega Smooth Criminal, un hit que derrocha estilo, precisión y esa genialidad que domina Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Rod Stewart",
      "cancion": "Some Guys Have All the Luck",
      "frase": "Algunos tipos tienen toda la suerte, pero nosotros tenemos la mejor música. Rod Stewart nos divierte con su voz rasgada en Some Guys Have All the Luck. Un hit lleno de encanto y carisma inconfundible en nuestra velada.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bryan Adams",
      "cancion": "Somebody",
      "frase": "Todos necesitamos a alguien a quien amar de verdad. Bryan Adams nos lo dice con su energía rockera en Somebody. Un hit directo, honesto y lleno de ese sentimiento que solo Hits Don't Lie entrega con tanta clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Rockwell",
      "cancion": "Somebody Is Watching Me",
      "frase": "Sientes esa mirada en la oscuridad... alguien te está observando. Rockwell nos trae este hit lleno de misterio y sofisticación urbana, con ese toque de paranoia fascinante. Disfruta el aura intrigante bajo las estrellas.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Glass Tiger",
      "cancion": "Someday",
      "frase": "Algún día, todo tendrá sentido, pero por ahora solo disfruta de la música. Glass Tiger nos acaricia con Someday, una pieza de pop-rock con suavidad y un sentimiento que acaricia los oídos. Deja que la calma te envuelva.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Crowded House",
      "cancion": "Something So Strong",
      "frase": "Algo tan fuerte que no se puede ignorar, como esta melodía. Crowded House nos regalan Something So Strong, una pieza de pop brillante y armonioso que reconforta el espíritu. Siente la calidez de un clásico eterno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Poison",
      "cancion": "Something To Believe In",
      "frase": "Buscando algo en qué creer en medio del ruido del mundo. Poison nos conmueve con Something To Believe In, una balada profunda y honesta que muestra el lado más sensible de la banda. Disfruta la intimidad en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Cory Marks",
      "cancion": "Sorry For Nothing",
      "frase": "No pedir disculpas por ser quien eres, ni por amar el buen rock. Cory Marks nos ofrece Sorry For Nothing con una fuerza y actitud que se siente moderna y auténtica. Siente la vibración de una noche indomable.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "Tears For Fears",
      "cancion": "Sowing The Seeds Of Love",
      "frase": "Sembrando las semillas del amor y la buena música. Tears For Fears nos elevan con este hit lleno de sofisticación, arreglos orquestales e inteligencia melódica fascinante. Es el pop hecho arte para tus oídos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Soundgarden",
      "cancion": "Spoonman",
      "frase": "Siente el ritmo metálico y la voz inalcanzable de Chris Cornell. Soundgarden nos sacude con Spoonman, un despliegue de energía grunge y maestría técnica que domina el aire con autoridad. Disfruta la fuerza de los 90.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "John Parr",
      "cancion": "St. Elmos Fire (Man in Motion)",
      "frase": "El fuego de San Elmo brilla con una intensidad que te pone en movimiento. John Parr nos entrega St. Elmos Fire, un hit lleno de optimismo y energía que recuerda que siempre hay un nuevo horizonte. Siente el impulso.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Oasis",
      "cancion": "Stand by Me",
      "frase": "Quédate conmigo, porque la noche es larga y la música es eterna. Oasis nos conmueve con Stand by Me, una pieza épica de brit-pop que acaricia los sentidos con honestidad desarmante. Disfruta la compañía de los Gallagher.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Def Leppard",
      "cancion": "Stand Up (Kick Love Into Motion)",
      "frase": "Ponte de pie y deja que el amor se ponga en movimiento. Def Leppard nos acaricia con Stand Up, un rock melódico con producción impecable y calidez envolvente. El sonido de la sofisticación británica en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Stars On 45",
      "cancion": "Stars On 45",
      "frase": "Un recorrido por las estrellas de la música en un solo ritmo. Stars On 45 nos invitan a este viaje nostálgico y divertido que mantiene el brillo de los grandes clásicos intacto. Disfruta la magia de la memoria bailando.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Rolling Stones",
      "cancion": "Start Me Up",
      "frase": "Enciende el motor de la noche con un riff que es ley. The Rolling Stones nos lanzan Start Me Up con potencia y carisma que solo ellos poseen. Siente la descarga eléctrica y la actitud indomable de Jagger en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bee Gees",
      "cancion": "Stayin' Alive",
      "frase": "Sobreviviendo con estilo, ritmo y esa falsete inconfundible. Los Bee Gees nos traen Stayin' Alive, el himno definitivo de la era disco que sigue brillando bajo las luces nocturnas. Camina con seguridad, la música es tu aliada.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Gary Moore",
      "cancion": "Still Got The Blues",
      "frase": "Aún tengo el blues, y suena con una elegancia que eriza la piel. Gary Moore nos regala una de las guitarras más lloradas y hermosas de la historia. Deja que la melancolía sofisticada llene tu espacio en este momento.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Whitesnake",
      "cancion": "Still of the Night",
      "frase": "En la quietud de la noche, el rock se vuelve más intenso y sugerente. Whitesnake nos ofrece Still of the Night, un despliegue de fuerza vocal y guitarras pesadas que dominan tus sentidos. Siente el magnetismo de Coverdale.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "TOTO",
      "cancion": "Stop Loving You",
      "frase": "Es imposible dejar de amarte, e imposible dejar de escuchar este hit. TOTO nos entrega Stop Loving You, una pieza de sofisticación pop-rock con ejecución técnica perfecta y energía que acaricia el aire de Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Paula Abdul",
      "cancion": "Straight Up",
      "frase": "Dímelo directo, sin rodeos, tal como lo hace la música. Paula Abdul nos seduce con Straight Up, un hit lleno de ritmo, actitud y ese toque de pop sofisticado que definió una era. Disfruta la claridad de un sentimiento honest.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "KISS",
      "cancion": "Strutter",
      "frase": "Camina con esa seguridad arrolladora que solo el rock te puede dar. KISS nos ofrece Strutter, uno de sus clásicos más frescos y llenos de estilo. Siente el pulso de Nueva York atravesando la noche con actitud ganadora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Huey Lewis & The News",
      "cancion": "Stuck With You",
      "frase": "Atrapado contigo, y no podría estar en un lugar mejor. Huey Lewis & The News nos regalan Stuck With You, un hit lleno de carisma, armonías perfectas y esa vibra positiva fascinante. Disfruta la compañía de Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Garbage",
      "cancion": "Stupid Girl",
      "frase": "Una chica estúpida, o quizás solo alguien que sabe cómo jugar con las sombras. Garbage y Shirley Manson nos traen este hit de los 90 con un estilo alternativo y sofisticado que nos atrapa. Siente el misterio en el aire.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "INXS",
      "cancion": "Suicide Blonde",
      "frase": "Una rubia peligrosa que domina la escena con una mirada. INXS nos lanzan Suicide Blonde con un groove inconfundible y el carisma magnético de Hutchence. Rock con sabor a noche, sintetizadores y elegancia arrolladora. Siéntelo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Dire Straits",
      "cancion": "Sultans Of Swing",
      "frase": "Los sultanes del swing nos dan una lección de maestría y sutileza en la guitarra. Dire Straits nos envuelven con este clásico eterno que brilla por su limpieza y elegancia británica. Relájate y disfruta del detalle de Knopfler.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bryan Adams",
      "cancion": "Summer Of '69",
      "frase": "Aquellos días de verano que nunca terminan en nuestra memoria. Bryan Adams nos lleva de regreso al Summer Of '69 con esa voz que transmite una verdad absoluta y energía que reconforta. Disfruta la nostalgia con estilo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Cream",
      "cancion": "Sunshine Of Your Love",
      "frase": "Esperando por la luz de tu amor en medio de la psicodelia. Cream nos ofrece Sunshine Of Your Love con un riff que es historia viva del rock. Siente la maestría de Clapton y compañía dominando tus sentidos esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Rick James",
      "cancion": "Super Freak",
      "frase": "Un poco de locura funk nunca viene mal para romper el hielo nocturno. Rick James nos pone a vibrar con Super Freak, un hit lleno de ritmo, actitud y esa fuerza que invita al movimiento constante. Disfruta el groove.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Europe",
      "cancion": "Superstitious",
      "frase": "A veces todos somos un poco supersticiosos cuando se trata del amor. Europe nos ofrece este hit lleno de energía, guitarras brillantes y la voz impecable de Joey Tempest. Siente la potencia del rock melódico en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "KISS",
      "cancion": "Sure Know Something",
      "frase": "Estoy seguro de algo: esta canción es perfecta para este momento. KISS nos seduce con Sure Know Something, una pieza que fusiona el rock con un pulso sugerente y sofisticado. Déjate llevar por su ritmo envolvente.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Sweet Child O' Mine",
      "frase": "Esa sonrisa que te lleva a un lugar de paz y recuerdos dulces. Guns N' Roses nos entregan Sweet Child O' Mine, el himno definitivo del rock de los 80. Siente el riff de Slash acariciando la noche con elegancia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lynyrd Skynyrd",
      "cancion": "Sweet Home Alabama",
      "frase": "Bajo el cielo azul de Alabama, la vida es mucho más simple. Lynyrd Skynyrd nos regalan este clásico del rock sureño que suena a raíces, libertad y buena compañía. Disfruta la frescura de sus acordes en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Rolling Stones",
      "cancion": "Sympathy For The Devil",
      "frase": "Permíteme presentarme, soy un hombre de riqueza y buen gusto. The Rolling Stones nos invitan a sentir simpatía por el diablo con un ritmo tribal y sugerente fascinante. Disfruta la maestría de Jagger en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Megadeth",
      "cancion": "Symphony Of Destruction",
      "frase": "Bailando al ritmo de una sinfonía de destrucción controlada. Megadeth nos ofrece este hit con precisión técnica y potencia que domina el aire con autoridad absoluta. Siente el poder del metal sofisticado en tus oídos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "T.N.T.",
      "frase": "Soy dinamita, soy potencia pura esperando a explotar. AC/DC nos sacude con T.N.T., un himno a la energía eléctrica y a la actitud que no acepta excusas. Siéntelo vibrar con fuerza en cada rincón de tu espacio nocturno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Soft Cell",
      "cancion": "Tainted Love",
      "frase": "Un amor contaminado, pero con un ritmo que te atrapa por completo. Soft Cell nos traen Tainted Love, una joya del synth-pop con interpretación sugerente y atmósfera que define la elegancia ochentera en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "REO Speedwagon",
      "cancion": "Take It On the Run",
      "frase": "Escúchalo de alguien que te conoce bien: esta música es eterna. REO Speedwagon nos regala Take It On the Run, una balada de rock melódico con mucha clase y sentimiento que reconforta el espíritu. Disfrútalo conmigo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Eddie Money",
      "cancion": "Take Me Home Tonight",
      "frase": "Llévame a casa esta noche, pero no dejes que la música se detenga. Eddie Money nos regala Take Me Home Tonight, un hit lleno de carisma y esa energía positiva que tanto nos gusta. Siente la magia de la radio real.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "A-Ha",
      "cancion": "Take on Me",
      "frase": "Atrévete a aceptarme, a perderte en un mundo de dibujos y sintetizadores. A-Ha nos ofrece Take on Me, una pieza de pop perfecto que brilla con luz inconfundible. Disfruta la frescura de un clásico que nunca cansa.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Poison",
      "cancion": "Talk Dirty To Me",
      "frase": "Un poco de picardía y mucho rock and roll desenfadado. Poison nos provoca con Talk Dirty To Me, un hit lleno de energía juvenil y ese carisma del hair metal que sacude la estantería de Radiochar. Diviértete con nosotros.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Romantics",
      "cancion": "Talking In Your Sleep",
      "frase": "Escuchando los secretos que dices mientras duermes... The Romantics nos envuelven con Talking In Your Sleep. Un hit con ritmo hipnótico y elegancia ochentera que acaricia tus sentidos con seguridad magnética. Escucha el susurro.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Baltimora",
      "cancion": "Tarzan Boy",
      "frase": "Un grito de libertad en medio de la jungla urbana. Baltimora nos trae Tarzan Boy, ese hit lleno de color y un ritmo que te pone a sonreír de inmediato. Disfruta la ligereza y el encanto de un clásico inolvidable.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sheena Easton",
      "cancion": "Telefone",
      "frase": "Esperando esa llamada que lo cambie todo... Sheena Easton nos habla de la impaciencia en Telefone. Un hit pop con mucha clase y energía ochentera que brilla bajo las estrellas de Hits Don't Lie. Mantente conectado.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Taylor Dayne",
      "cancion": "Tell It to My Heart",
      "frase": "Díselo a mi corazón, porque él es quien mejor sabe escucharte. Taylor Dayne nos pone a vibrar con Tell It to My Heart, un hit que derrocha potencia vocal y un ritmo dance-pop sofisticado. Siente el pulso nocturno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Foreigner",
      "cancion": "That Was Yesterday",
      "frase": "Eso fue ayer, pero la música nos trae el recuerdo al presente con elegancia. Foreigner nos ofrece That Was Yesterday, una pieza de rock melódico con atmósfera envolvente y profunda. Disfruta la madurez de este gran clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "1927",
      "cancion": "That's When I Think Of You",
      "frase": "Es en estos momentos cuando pienso en ti, envuelto en una buena melodía. 1927 nos regala That's When I Think Of You, una joya del pop-rock australiano con mucha sensibilidad y estilo. Disfruta la calidez de Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Lemon Pistols",
      "cancion": "The Ballad of Scotty Thomson",
      "frase": "Una historia contada con el alma del rock y un toque de misterio. The Lemon Pistols nos traen esta balada que se siente cercana y auténtica. Deja que su ritmo te guíe por un camino lleno de matices sugerentes en nuestra noche.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "Tina Turner",
      "cancion": "The Best",
      "frase": "Simplemente eres lo mejor, y te mereces lo mejor en música. Tina Turner nos eleva con The Best, un himno lleno de fuerza, pasión y esa voz inigualable que domina el aire con autoridad. Siéntete imparable con Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Don Henley",
      "cancion": "The Boys Of Summer",
      "frase": "Aquellos chicos del verano que se fueron, dejando solo el rastro de una canción. Don Henley nos envuelve con The Boys Of Summer, una obra maestra de la sofisticación melancólica que suena perfecta bajo el amparo nocturno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Don Henley",
      "cancion": "The End Of The Innocence",
      "frase": "El final de la inocencia contado con una sabiduría que acaricia el alma. Don Henley nos ofrece esta pieza profunda y reflexiva que brilla por su calidad sonora y honestidad desarmante. Disfruta la madurez de este momento.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Europe",
      "cancion": "The Final Countdown",
      "frase": "La cuenta regresiva ha comenzado para un viaje hacia las estrellas. Europe nos ofrece The Final Countdown, el himno épico definitivo del rock ochentero. Siente la potencia de los sintetizadores y la voz de Joey elevándose.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Cheap Trick",
      "cancion": "The Flame",
      "frase": "Mantén la llama encendida, porque la música nunca se apaga. Cheap Trick nos conmueve con The Flame, una de las baladas más hermosas y poderosas de la historia. Deja que su calidez envolvente sea tu guía en esta velada.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Don Henley",
      "cancion": "The Heart Of The Matter",
      "frase": "Llegando al corazón del asunto, buscando el perdón y la paz. Don Henley nos regala esta pieza llena de sensibilidad e inteligencia melódica fascinante. Disfruta la profundidad de un artista que conoce el corazón humano.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Glenn Frey",
      "cancion": "The Heat Is On",
      "frase": "El calor está subiendo y la noche se vuelve eléctrica. Glenn Frey nos eleva con El calor está subiendo y la noche se vuelve eléctrica. Glenn Frey nos eleva con The Heat Is On, un hit lleno de carisma, saxofones brillantes y energía vital. Siente la fuerza Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Katharein",
      "cancion": "The Last of the Worlds",
      "frase": "Explorando el último de los mundos a través de la armonía perfecta. Katharein nos ofrece esta pieza sugerente y sofisticada que brilla por su atmósfera envolvente y calidad sonora. Disfruta el detalle de este descubrimiento musical.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "Don Henley",
      "cancion": "The Last Worthless Evening",
      "frase": "Esta no será una noche inútil si la pasamos juntos con buena música. Don Henley nos acaricia con su voz en The Last Worthless Evening, una balada sofisticada que define la elegancia de nuestra noche en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nirvana",
      "cancion": "The Man Who Sold The World",
      "frase": "Una sombra que se cruza con nosotros en el camino. Nirvana reinterpreta a Bowie en The Man Who Sold The World con una melancolía cruda y profunda que eriza la piel. Disfruta la mística de Kurt en esta noche inolvidable.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "The Memory Remains",
      "frase": "La memoria permanece, aunque el tiempo intente borrarlo todo. Metallica nos entrega este hit con atmósfera densa y fuerza contenida fascinante. Siente la autoridad de una banda que no conoce el silencio en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Gene Loves Jezebel",
      "cancion": "The Motion of Love",
      "frase": "El movimiento del amor es sinuoso y fascinante. Gene Loves Jezebel nos envuelven con The Motion of Love, una pieza de pop-rock sofisticado con elegancia y estilo inconfundibles. Déjate llevar por su ritmo sugerente.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Huey Lewis & The News",
      "cancion": "The Power Of Love",
      "frase": "El poder del amor es lo único que nos hace viajar en el tiempo. Huey Lewis & The News nos regalan este hit lleno de energía, carisma y ese sonido limpio que define el rock ochentero. Siente la fuerza del sentimiento.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "2 Unlimited",
      "cancion": "The Real Thing",
      "frase": "Esto es lo real, sin imitaciones ni filtros. 2 Unlimited nos pone a vibrar con The Real Thing, un hit de los 90 con un ritmo imparable y una actitud que domina la frecuencia con clase. Disfruta el movimiento fluido.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Corona",
      "cancion": "The Rhythm of the Night",
      "frase": "Este es el ritmo de la noche, el pulso que nos mantiene vivos. Corona nos seduce con su voz y un beat que definió toda una época del baile. Deja que la música guíe tus pasos en esta velada inolvidable de Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Men Without Hats",
      "cancion": "The Safety Dance",
      "frase": "Bailando con seguridad, sin miedo a ser nosotros mismos. Men Without Hats nos traen The Safety Dance, un hit lleno de encanto y un ritmo que te pone a sonreír de inmediato. Disfruta la libertad de moverte con nosotros.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Iron Maiden",
      "cancion": "The Trooper",
      "frase": "Cabalga hacia la batalla con la fuerza del metal más auténtico. Iron Maiden nos lanza The Trooper con un riff que es pura épica y una energía que te deja sin aliento. Siente la autoridad de la 'Dama de Hierro' en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "The Unforgiven",
      "frase": "Hay pecados que no conocen el perdón, pero sí la redención a través de la música. Metallica nos entrega The Unforgiven, una balada poderosa y profunda que explora las sombras con elegancia técnica asombrosa. Escúchala con respeto.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bruce Hornsby and the Range",
      "cancion": "The Valley Road",
      "frase": "Recorriendo el camino del valle con el piano como única guía. Bruce Hornsby nos ofrece El camino del valle con el piano como única guía. Bruce Hornsby nos ofrece The Valley Road, una pieza llena de sofisticación melódica y toque americano auténtico. Disfruta la frescura sonora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bruce Hornsby and the Range",
      "cancion": "The Way It Is",
      "frase": "Así son las cosas, y a veces la música es el mejor espejo de la realidad. Bruce Hornsby nos conmueve con The Way It Is, una pieza de pop inteligente con un piano magistral que acaricia tus sentidos con mucha clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The La's",
      "cancion": "There She Goes",
      "frase": "Ahí va ella, envuelta en una melodía que parece un sueño. The La's nos regalan There She Goes, un hit lleno de encanto y frescura que se desliza por el aire con suavidad magnética. Disfruta el brillo de este clásico atemporal.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Heart",
      "cancion": "These Dreams",
      "frase": "Estos sueños me persiguen cuando cierro los ojos al final del día. Heart nos acaricia con These Dreams, una balada sofisticada y envolvente que acaricia los oídos con elegancia desarmante. Déjate llevar por la voz de Nancy Wilson.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Think About You",
      "frase": "Solo pienso en ti cuando la noche se vuelve rock and roll. Guns N' Roses nos entregan este hit lleno de energía juvenil y una actitud que domina la escena con mucha fuerza. Siente la descarga eléctrica en esta noche de hits.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nazareth",
      "cancion": "This Flight Tonight",
      "frase": "Un vuelo nocturno hacia lo desconocido, con el rock como único combustible. Nazareth nos ofrece This Flight Tonight con potencia y actitud que sacuden la frecuencia de Radiochar. Prepárate para despegar con nosotros esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bob Marley And The Wailers",
      "cancion": "Three Little Birds",
      "frase": "Tres pajaritos en mi ventana me dicen que todo estará bien. Bob Marley And The Wailers nos traen Three Little Birds, una caricia de paz y optimismo reggae para tu noche. Relájate, nada malo puede pasar mientras suene esta canción.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mick Jagger",
      "cancion": "Throwaway",
      "frase": "No me dejes tirado en medio de la noche, quédate con el rock más audaz. Mick Jagger nos ofrece Throwaway con esa energía inagotable y carisma arrollador que solo una leyenda posee. Siente la fuerza del aire ahora mismo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Thunderstruck",
      "frase": "Siente el impacto del rayo atravesando tus sentidos con autoridad. AC/DC nos deja Thunderstruck con un riff frenético y una energía que te pone la piel de gallina. Es la gloria del rock pesado dominando tu noche favorita en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Cyndi Lauper",
      "cancion": "Time After Time",
      "frase": "Una y otra vez, estaré ahí para ti si me necesitas. Cyndi Lauper nos conmueve con una de las baladas más hermosas y honestas de la historia. Deja que su voz te envuelva en una nostalgia elegante y reconfortante esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jude Cole",
      "cancion": "Time for Letting Go",
      "frase": "Es hora de dejar ir lo que ya no nos pertenece y abrazar la música. Jude Cole nos regala esta pieza llena de sensibilidad y una melancolía elegante que se siente real. Disfruta la intimidad de este momento en Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Mr. Big",
      "cancion": "To Be With You",
      "frase": "Solo quiero estar contigo y que esta canción sea nuestro refugio. Mr. Big nos entrega su balada acústica más icónica, llena de armonías perfectas y un sentimiento que acaricia los sentidos con suavidad. Disfruta la calidez de este gran clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Rick Astley",
      "cancion": "Together Forever",
      "frase": "Juntos para siempre en la frecuencia que entiende tu pulso. Rick Astley nos contagia con su alegría pop en Together Forever. Un hit lleno de luz y ese ritmo que te invita a no dejar de sonreír mientras Radiochar te acompaña.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Megadeth",
      "cancion": "Tornado Of Souls",
      "frase": "Un tornado de almas y guitarras virtuosas que desafían la gravedad. Megadeth nos ofrece este despliegue de maestría técnica y potencia metalera que te deja sin palabras. Siente la autoridad de los grandes dominando la frecuencia nocturna.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bonnie Tyler",
      "cancion": "Total Eclipse of the Heart",
      "frase": "Un eclipse total del corazón contado con una intensidad dramática inigualable. Bonnie Tyler nos regala esta pieza épica que escala hasta el cielo con su voz rasgada y sentimiento desbordante. Disfruta la gloria de un clásico eterno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Doors",
      "cancion": "Touch Me",
      "frase": "Tócame, antes de que el tiempo se detenga para siempre. The Doors nos ofrecen esta joya con arreglos de vientos sofisticados y la voz sugerente de Morrison dominando cada segundo. Es el rock convertido en pura seducción sensorial.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "Turn The Page",
      "frase": "Es hora de pasar página y seguir adelante por la carretera del rock. Metallica reinterpreta a Seger con una fuerza y profundidad que erizan la piel. Siente la soledad y la dignidad del músico en este gran clásico nocturno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "ZZ Top",
      "cancion": "Tush",
      "frase": "Un poco de blues-rock tejano para sacudir la estantería nocturna. ZZ Top nos divierten con Tush, un tema lleno de groove, guitarras con mucho cuerpo y esa actitud indomable que nos fascina. Disfruta la fuerza de la libertad en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "John Parr",
      "cancion": "Two Hearts",
      "frase": "Dos corazones que laten al mismo ritmo, unidos por una buena melodía. John Parr nos ofrece Two Hearts con esa energía y sentimiento que definen el mejor rock melódico. Disfruta la calidez de este momento con nosotros.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Queen",
      "cancion": "Under Pressure",
      "frase": "Bajo presión, pero con la elegancia de dos leyendas unidas por el genio. Queen y David Bowie nos entregan Under Pressure, una obra maestra de la sofisticación pop-rock que acaricia tus sentidos con seguridad arrolladora. Escucha la verdad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Poison",
      "cancion": "Unskinny Bop",
      "frase": "Un poco de diversión desenfrenada con el ritmo más pegajoso de Poison. Unskinny Bop es pura energía, actitud y brillo del hair metal que te pone de buen humor de inmediato. Disfruta el movimiento y la alegría en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Creedence Clearwater Revival",
      "cancion": "Up Around The Bend",
      "frase": "Justo a la vuelta de la esquina nos espera un nuevo horizonte de rock auténtico. Creedence Clearwater Revival nos ofrecen Up Around The Bend con esa fuerza y frescura que nunca pasan de moda. Siente la marcha de un clásico eterno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Used To Love Her",
      "frase": "Una historia con un final inesperado y un ritmo acústico que fascina. Guns N' Roses nos sorprenden con Used To Love Her, una pieza llena de carisma e ironía que solo ellos pueden ejecutar con tanta clase. Disfrútalo en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Steve Winwood",
      "cancion": "Valerie",
      "frase": "Valerie, ¿por qué no vienes y me devuelves la música? Steve Winwood nos seduce con este hit lleno de sofisticación electrónica, vientos brillantes e interpretación vocal impecable. Es el sonido de la elegancia urbana para tu noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bananarama",
      "cancion": "Venus",
      "frase": "La diosa del amor desciende a la pista de baile con una sofisticación arrolladora. Bananarama nos regala su versión de Venus, un hit lleno de luz, ritmo y encanto ochentero que nos hace vibrar. Disfruta la belleza en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Spitting Pips",
      "cancion": "Vicious Circles",
      "frase": "Círculos viciosos de los que no queremos escapar si tienen esta banda sonora. The Spitting Pips nos ofrecen una pieza envolvente y sugerente que acaricia tus sentidos con seguridad magnética. Disfruta el detalle de este momento especial.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "The Buggles",
      "cancion": "Video Killed The Radio Star",
      "frase": "Dicen que el video mató a la estrella del radio, pero aquí demostramos que la magia del aire es eterna. The Buggles nos regalan este clásico lleno de originalidad y un ritmo que cambió la historia. Quédate conmigo, la radio vive.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Russ Ballard",
      "cancion": "Voices",
      "frase": "Escuchando voces en medio de la noche, pero voces que cantan con mucha clase. Russ Ballard nos ofrece Voices, una pieza de rock melódico con atmósfera envolvente y profunda que te atrapa por completo. Disfruta el misterio en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jimi Hendrix",
      "cancion": "Voodoo Child (Slight Return)",
      "frase": "Soy un niño vudú, y vengo a dominar tus sentidos con el fuego de mi guitarra. Jimi Hendrix nos transporta con esta pieza de genio inalcanzable y psicodelia eléctrica. Música que desafía límites, sonando ahora para ti.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Desireless",
      "cancion": "Voyage voyage",
      "frase": "Viaja a través de la noche, sin moverte de donde estás. Desireless nos ofrece Voyage voyage, una joya del pop europeo con atmósfera sugerente y elegancia que acaricia los oídos con suavidad. Deja que el viaje musical te envuelva.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Wham",
      "cancion": "Wake Me Up Before You Go-Go",
      "frase": "Despiértame antes de irte, porque no quiero perderme ni un segundo de esta alegría. Wham y George Michael nos regalan este hit lleno de luz, ritmo e impulsos positivos que iluminan cualquier noche. Disfruta la frescura clásica.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Cory Ryan Howard",
      "cancion": "Wake Up",
      "frase": "Despierta a un mundo lleno de buenas melodías y sensaciones auténticas. Cory Ryan Howard nos ofrece Wake Up con una energía y sentimiento que se siente real y cercano. Disfruta el impulso de este momento en Radiochar.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "The Bangles",
      "cancion": "Walk Like an Egyptian",
      "frase": "Camina como un egipcio, con elegancia, misterio y un ritmo que te pone a bailar. The Bangles nos traen este hit lleno de encanto y armonías perfectas que rompen monotonías. Disfruta el estilo inconfundible de Radiochar esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Dire Straits",
      "cancion": "Walk Of Life",
      "frase": "El camino de la vida camina al ritmo del mejor rock melódico. Dire Straits nos ofrecen Walk Of Life con ese carisma y limpieza sonora que los hace únicos. Disfruta el optimismo y la alegría fluida en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Toad The Wet Sprocket",
      "cancion": "Walk On the Ocean",
      "frase": "Caminar sobre el océano, buscando respuestas en medio de la inmensidad. Toad The Wet Sprocket nos regalan esta pieza de rock alternativo con mucha sensibilidad y estilo. Disfruta la calma magnética de este momento con nosotros.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Katrina And The Waves",
      "cancion": "Walking On Sunshine",
      "frase": "Caminando sobre un rayo de sol, incluso en medio de la medianoche. Katrina And The Waves nos inyectan alegría con este hit lleno de energía positiva y ritmo imparable. Deja que el sol de la música caliente tu noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "KISS",
      "cancion": "War Machine",
      "frase": "Siente el pulso de una máquina de guerra hecha de rock pesado. KISS nos ofrece War Machine con potencia y actitud que domina la escena con autoridad. Es el sonido de la fuerza absoluta atravesando tus altavoces esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Iron Maiden",
      "cancion": "Wasted Years",
      "frase": "No pierdas más tiempo buscando fuera lo que tienes dentro. Iron Maiden nos regala Wasted Years, una pieza con melodía poderosa y profundidad emocional que eriza la piel. Disfruta la sabiduría de los maestros del metal.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Queen",
      "cancion": "We Are The Champions",
      "frase": "Somos los campeones, y lo celebramos con la música más grandiosa jamás escrita. Queen nos ofrece este himno a la victoria y lucha constante con una épica que deja sin palabras. Disfruta la gloria de Freddie en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "U.S.A. For Africa",
      "cancion": "We Are The World",
      "frase": "Somos el mundo, y juntos podemos cambiarlo a través de la armonía. U.S.A. For Africa nos une con este himno de solidaridad y esperanza eterno. Deja que la calidez de leyendas envuelva tu noche con propósito.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Starship",
      "cancion": "We Built This City",
      "frase": "Construimos esta ciudad sobre los cimientos del rock and roll más brillante. Starship nos entrega We Built This City con energía y estilo ochentero impecable. Siente la fuerza de una metrópolis musical en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Billy Joel",
      "cancion": "We Didn't Start the Fire",
      "frase": "Nosotros no empezamos el fuego, pero sí sabemos cómo mantenerlo encendido con buena música. Billy Joel nos relata la historia en un hit vertiginoso lleno de carisma que sacude calmas nocturnas. Disfruta el ritmo de los años.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Queen",
      "cancion": "We Will Rock You",
      "frase": "Siente el pulso de la noche marcando el paso de tu corazón. Queen nos ofrece We Will Rock You, la máxima expresión de potencia colectiva y fuerza del rock puro. Es hora de sacudir el mundo, disfrútalo conmigo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Twisted Sister",
      "cancion": "We're Not Gonna Take It",
      "frase": "No vamos a aceptarlo más, el rock es nuestra única ley. Twisted Sister nos lanzan su himno de rebeldía con fuerza y actitud que no conoce fronteras. Siente la liberación de gritar tu verdad en Radiochar esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Welcome To The Jungle",
      "frase": "Bienvenido a la jungla de asfalto, donde el rock es el rey de la cadena alimenticia. Guns N' Roses nos sacuden con Welcome To The Jungle con furia y autoridad que dejan sin aliento. Siente la adrenalina ahora mismo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Haddaway",
      "cancion": "What Is Love",
      "frase": "¿Qué es el amor? Una pregunta que se baila con sofisticación dance inconfundible. Haddaway nos trae este hit de los 90 con un ritmo que se apodera de tus sentidos con mucha clase. Disfruta el movimiento fluido en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Aerosmith",
      "cancion": "What It Takes",
      "frase": "Dime qué es lo que hace falta para que te quedes un momento más. Aerosmith nos conmueve con What It Takes, una balada de rock con alma de blues e interpretación vocal magistral. Deja que la emoción elegante envuelva tu velada.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Information Society",
      "cancion": "What's on Your Mind",
      "frase": "Dime qué tienes en mente, mientras la música electrónica acaricia tus pensamientos. Information Society nos ofrece este hit lleno de sofisticación urbana y un ritmo sutil. Disfruta el toque moderno para tu noche de hits.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "4 Non Blondes",
      "cancion": "What's Up",
      "frase": "Un grito al cielo buscando una explicación a todo lo que vivimos. 4 Non Blondes nos regalan What's Up, un himno de los 90 con fuerza y honestidad que erizan la piel. Disfruta la profundidad emocional de este gran clásico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Firehouse",
      "cancion": "When I Look Into Your Eyes",
      "frase": "Cuando te miro a los ojos, el mundo entero se detiene. Firehouse nos regala esta balada poderosa y romántica que define la elegancia del rock melódico. Deja que la calidez de sus acordes envuelva tu espacio con mucha clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bad English",
      "cancion": "When I See You Smile",
      "frase": "Cuando te veo sonreír, la noche se vuelve mucho más clara. Bad English nos acaricia con When I See You Smile, una pieza de sofisticación melódica que acaricia el alma con suavidad magnética. Disfruta la intimidad nocturna.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Cranberries",
      "cancion": "When You're Gone",
      "frase": "Cuando te has ido, queda un vacío que solo la música puede llenar. The Cranberries nos envuelven con When You're Gone, una balada exquisita donde la voz de Dolores acaricia cada recuerdo con mucha ternura. No te vayas, quédate.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "Wherever I May Roam",
      "frase": "Vagando por donde quiera que el camino me lleve, siempre con el rock como casa. Metallica nos ofrece Wherever I May Roam con atmósfera densa y fuerza contenida fascinante. Siente la libertad del nómada musical en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "DEVO",
      "cancion": "Whip It",
      "frase": "Látigalo, dale ese toque de ritmo y originalidad que tu noche necesita. DEVO nos divierten con Whip It, un hit único, sofisticado y lleno de carisma que rompe monotonías. Disfruta la frescura de un sonido que desafía reglas.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "Whiskey In The Jar",
      "frase": "Un poco de whiskey en el jarro y mucho rock en las venas. Metallica reinterpreta este clásico con potencia y actitud que sacuden la frecuencia de Radiochar. Siente la marcha de los que celebran la vida con seguridad arrolladora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Men At Work",
      "cancion": "Who Can It Be Now",
      "frase": "¿Quién podrá ser a esta hora, llamando a la puerta de tus sentidos? Men At Work nos atrapan con este hit lleno de saxofones misteriosos y elegancia que define el pop-rock de los 80. Disfruta la intriga musical con nosotros.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Who Made Who",
      "frase": "¿Quién hizo a quién en este mundo de máquinas y rock? AC/DC nos ofrece esta pieza hipnótica y poderosa que domina el aire con seguridad absoluta. Siente el pulso de los gigantes eléctricos atravesando tu noche en Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Led Zeppelin",
      "cancion": "Whole Lotta Love",
      "frase": "Necesitas amor, y mucho, pero del rock más auténtico. Led Zeppelin nos lanza Whole Lotta Love con sensualidad eléctrica y un riff que es pura maestría. Deja que la voz de Plant te lleve a una dimensión de placer sonoro.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Whole Lotta Rosie",
      "frase": "Hay mujeres que llenan el escenario con su sola presencia. AC/DC nos presenta a Rosie con una descarga de energía y potencia rockera que te deja sin aliento. Siente la fuerza de una banda que no conoce el descanso en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "Wild Reputation",
      "frase": "Una reputación salvaje ganada a base de buen rock y actitud indomable. AC/DC nos ofrece Wild Reputation con esa seguridad arrolladora que tanto nos gusta. Siente la velocidad de la noche en Hits Don't Lie, donde nada es prohibido.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Mötley Crüe",
      "cancion": "Wild Side",
      "frase": "Caminando por el lado salvaje, donde las luces de la ciudad brillan más fuerte. Mötley Crüe nos llevan de la mano en Wild Side. Es rock con sabor a peligro, cuero y elegancia decadente. Siéntelo ahora mismo en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mr. Big",
      "cancion": "Wild World",
      "frase": "Es un mundo salvaje el que nos espera afuera, pero aquí la música nos protege. Mr. Big reinterpretan este clásico con armonías impecables y una suavidad que acaricia tus sentidos con clase. Disfruta la calma magnética en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pink Floyd",
      "cancion": "Wish You Were Here",
      "frase": "Ojalá estuvieras aquí, compartiendo esta melodía eterna conmigo. Pink Floyd nos regalan una de las piezas más hermosas y profundas de la historia. Deja que la melancolía elegante y la guitarra acústica te envuelvan en un abrazo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "U2",
      "cancion": "With Or Without You",
      "frase": "Contigo o sin ti, pero siempre con el alma entregada a esta canción. U2 nos sumerge en la atmósfera envolvente de With Or Without You. Una pieza llena de anhelo y belleza desarmante que domina la noche con mucha clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Oasis",
      "cancion": "Wonderwall",
      "frase": "Después de todo, eres mi muro de maravillas, mi refugio en medio del ruido. Oasis nos entrega este hit que definió toda una era con honestidad melódica y carisma británico. Disfruta la compañía de un clásico que nunca falla.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mike + The Mechanics",
      "cancion": "Word Of Mouth",
      "frase": "El boca a boca es la mejor forma de difundir la buena música. Mike + The Mechanics nos ofrecen Word Of Mouth con ritmo contagioso y sofisticación pop-rock impecable. Disfruta el brillo de esta pieza en Radiochar esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Slash",
      "cancion": "World on Fire",
      "frase": "El mundo está en llamas, pero nosotros bailamos sobre las cenizas con el mejor rock. Slash nos inyecta adrenalina con World on Fire, un despliegue de virtuosismo y potencia eléctrica que te deja sin aliento. Siente el fuego.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Crowded House",
      "cancion": "World Where You Live",
      "frase": "En el mundo donde vives, siempre hay espacio para una buena canción. Crowded House nos envuelven con World Where You Live, una pieza de pop sofisticado y melódico que acaricia tus sentidos con suavidad magnética. Disfruta tu espacio.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Yesterdays",
      "frase": "Los ayeres se quedan atrás, pero sus canciones nos acompañan para siempre. Guns N' Roses nos entregan Yesterdays, una pieza llena de nostalgia rockera y honestidad desarmante. Disfruta el viaje por el tiempo en Radiochar esta noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Village People",
      "cancion": "YMCA",
      "frase": "Un lugar donde todos son bienvenidos y el ritmo no tiene fin. Village People nos invitan a su YMCA con un clásico que derrocha alegría y energía contagiosa. Disfruta la libertad de ser tú mismo bajo las estrellas de Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Paul Simon",
      "cancion": "You Can Call Me Al",
      "frase": "Puedes llamarme Al, o simplemente dejar que el ritmo te guíe. Paul Simon nos ofrece este hit lleno de ingenio, vientos brillantes y sofisticación rítmica fascinante. Disfruta la inteligencia de este momento musical.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "You Could Be Mine",
      "frase": "Podrías ser mía, en medio de la velocidad y el rock más audaz. Guns N' Roses nos lanzan este hit con potencia y actitud que dominan el aire con autoridad. Siente el pulso de la ciudad atravesando tus sentidos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bon Jovi",
      "cancion": "You Give Love A Bad Name",
      "frase": "Le das mala fama al amor, pero suenas increíblemente bien haciéndolo. Bon Jovi nos entrega este hit lleno de energía, guitarras brillantes y carisma arrollador que nos pone de buen humor. Disfruta la fuerza del rock melódico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Roy Orbison",
      "cancion": "You Got It",
      "frase": "Cualquier cosa que necesites, la tienes aquí, en la mejor frecuencia. Roy Orbison nos acaricia con su voz en You Got It, un clásico lleno de encanto y elegancia que reconforta el espíritu. Disfruta la seguridad de Hits Don't Lie.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Cars",
      "cancion": "You Might Think",
      "frase": "Podrías pensar que estoy loca, pero solo estoy apasionada por el buen rock. The Cars nos traen este hit lleno de originalidad, sintetizadores y energía que brilla con luz propia en la noche de Radiochar. Disfruta el estilo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Van Halen",
      "cancion": "You Really Got Me",
      "frase": "Realmente me atrapaste con ese riff que cambió la historia. Van Halen reinterpretan este clásico con potencia y técnica asombrosas que te dejan sin palabras. Siente la descarga eléctrica atravesando la noche con autoridad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "AC/DC",
      "cancion": "You Shook Me All Night Long",
      "frase": "Me sacudiste durante toda la noche, y no quiero que te detengas. AC/DC nos ofrece este himno al rock y pasión desenfrenada con fuerza arrolladora. Disfruta la vibración eléctrica que domina tu frecuencia favorita.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bee Gees",
      "cancion": "You Should Be Dancing",
      "frase": "Deberías estar bailando, dejándote llevar por el pulso de la noche. Los Bee Gees nos invitan a la pista con elegancia disco inigualable y ese falsete que acaricia los sentidos. Disfruta el movimiento y libertad en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Dead Or Alive",
      "cancion": "You Spin Me Round",
      "frase": "Me haces dar vueltas como un disco eterno en la oscuridad. Dead Or Alive nos traen este hit lleno de energía, sintetizadores y actitud audaz que definió una era. Siente el remolino rítmico apoderándose de tu noche.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Joe 'Bean' Esposito",
      "cancion": "You're The Best",
      "frase": "Eres el mejor, y esta canción es el tributo a tu determinación. Joe Esposito nos regala este himno lleno de fuerza y optimismo que recuerda momentos estelares del cine y la música. Siéntete imparable en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "John Farnham",
      "cancion": "You're the Voice",
      "frase": "Tú eres la voz, y es hora de hacerte escuchar con toda la fuerza del rock. John Farnham nos eleva con este hit épico lleno de carisma y potencia melódica fascinante. Siente la marcha de un clásico auténtico.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Judas Priest",
      "cancion": "You've Got Another Thing Coming",
      "frase": "Si creías que la noche se calmaba, estabas muy equivocado. Judas Priest nos lanza este hit con autoridad y actitud que dominan el aire. Siente la potencia del metal melódico atravesando tus sentidos con clase.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Outfield",
      "cancion": "Your Love",
      "frase": "Tu amor es lo único que quiero usar esta noche, como una piel de rock. The Outfield nos entregan su hit más icónico con armonías perfectas y calidez envolvente. Disfruta la seguridad de un clásico inolvidable.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lime",
      "cancion": "Your Love",
      "frase": "Tu amor tiene un ritmo que me pone a vibrar en medio de la oscuridad. Lime nos ofrece este hit lleno de energía sintética y sofisticación bailable que acaricia los sentidos con suavidad. Deja que el pulso guíe tu velada.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Phil Collins",
      "cancion": "You'll Be In My Heart",
      "frase": "Estarás en mi corazón, pase lo que pase, protegida por esta melodía. Phil Collins nos conmueve con esta balada llena de ternura y elegancia que reconforta el espíritu. Disfruta la calidez de un clásico real.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Cranberries",
      "cancion": "Zombie",
      "frase": "Un grito que resuena en tu cabeza, una historia que no podemos olvidar. The Cranberries nos entregan Zombie, una pieza de fuerza y honestidad brutal que domina el aire de Radiochar. Siente la vibración de una voz eterna.",
      "nivel_confianza_contexto": "Alta"
    }
  ],
  "frases_genericas_error": [
    {
      "tipo": "feed_caido",
      "frase": "Parece que el aire se ha vuelto un poco caprichoso y ha decidido tomarse un respiro. No te preocupes, mantén la calma y la copa cerca, porque Miranda Fuentes está aquí para asegurar que la elegancia regrese a tus oídos en solo un instante. Quédate conmigo."
    },
    {
      "tipo": "metadata_incorrecta",
      "frase": "A veces las etiquetas mienten, pero el sentimiento de la música siempre es real. Estamos ajustando los detalles para que el nombre de esa joya que escuchas brille con la verdad que merece. En Radiochar, lo que importa es cómo te hace sentir cada acorde nocturno."
    },
    {
      "tipo": "silencio_en_transmision",
      "frase": "Este breve silencio es solo una pausa deliberada, un respiro necesario antes de que la próxima gran canción nos envuelva por completo. No te alejes del dial, deja que la calma magnética te prepare para la sofisticación que está por volver a tu frecuencia favorita."
    },
    {
      "tipo": "archivo_corrupto",
      "frase": "Incluso los diamantes tienen imperfecciones, y hoy un pequeño archivo ha decidido jugar con nosotros. Estamos puliendo la transmisión para que la pureza del sonido regrese a tus sentidos. Disfruta la espera con la seguridad de quien sabe que lo mejor está por venir."
    },
    {
      "tipo": "cancion_no_detectada",
      "frase": "Hay melodías que prefieren mantenerse en el anonimato, como un secreto susurrado al oído. Aunque nuestra pantalla no la identifique, tú y yo sabemos que este ritmo es exactamente lo que tu noche necesitaba. Deja que la música hable por sí misma en Hits Don't Lie."
    },
    {
      "tipo": "desconexion_temporal",
      "frase": "Un pequeño desajuste en el pulso de la noche nos ha alejado por un segundo, pero el hilo invisible de la música nos mantiene unidos. Estoy ajustando los controles para que la calidez aterciopelada de Radiochar regrese a tu espacio de inmediato. No me sueltes."
    },
    {
      "tipo": "error_playlist",
      "frase": "Nuestra selección musical ha decidido improvisar un poco, saliéndose del guion para sorprendernos. Aceptemos este cambio de planes con la elegancia de un buen rockero. Soy Miranda Fuentes y te aseguro que, pase lo que pase, el estilo de esta noche permanece intacto."
    },
    {
      "tipo": "latencia_stream",
      "frase": "La música viaja por el aire con su propio ritmo, y a veces se toma su tiempo para llegarte con la perfección que mereces. Ten un poco de paciencia, deja que el tiempo se dilate y disfruta de esta espera llena de anticipación y buena vibra."
    },
    {
      "tipo": "conexion_perdida",
      "frase": "El puente digital se ha movido un poco bajo nuestros pies, pero ya estamos reconstruyendo el camino hacia tus sentidos. La noche de Radiochar es demasiado joven