{
  "radio": "Radiochar",
  "programa": {
    "nombre": "The Wonders",
    "horario": "06:00 - 11:59",
    "contenido": "Rock y pop de los 90s en inglés",
    "dj": {
      "nombre": "DJ Tito González",
      "genero": "Hombre",
      "personalidad": "Enérgico, nostálgico, optimista, coleccionista de recuerdos y cercano.",
      "tono_voz": "Dinámico, brillante y con una sonrisa audible.",
      "actitud": "Conversacional y entusiasta",
      "relacion_emocional": "Ve los 90s como la era dorada del color y la libertad",
      "nivel_confianza_perfil": "Alta"
    }
  },
  "total_canciones": 382,
  "frases_por_cancion": [
    {
      "artista": "Playahitty",
      "cancion": "1-2-3",
      "frase": "¡Buenos días, familia Radiochar! ¿Se acuerdan de esas coreografías que ensayábamos frente al espejo? Playahitty nos puso a saltar a todos con este ritmo imparable. Escuchar 1-2-3 es como abrir una cápsula del tiempo directa a la pista de baile más brillante de nuestra juventud. ¡A sacudirse la pereza con esta energía!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Smashing Pumpkins",
      "cancion": "1979",
      "frase": "Hay canciones que no solo se escuchan, se sienten como un atardecer de verano con los amigos. Billy Corgan logró capturar esa libertad adolescente en 1979. Con The Smashing Pumpkins de fondo, el camino al trabajo se siente mucho más ligero. Vamos a recordar esos días donde el tiempo parecía no importar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Spice Girls",
      "cancion": "2 Become 1",
      "frase": "El poder femenino de los noventa también tenía su lado suave y romántico. Las Spice Girls nos regalaron momentos inolvidables, y con 2 Become 1 bajamos un poco las revoluciones para conectar con el corazón. Una balada que marcó una época de pósteres en la pared y muchas emociones a flor de piel.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Ann Lee",
      "cancion": "2 Times",
      "frase": "¡Esa flauta es inconfundible! Ann Lee nos trajo este sonido tan fresco que se nos pegó a todos en la cabeza sin permiso. 2 Times es de esas melodías que te sacan una sonrisa apenas arrancan los primeros segundos. Es imposible quedarse quieto cuando la nostalgia suena así de divertida en Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Matchbox Twenty",
      "cancion": "3AM",
      "frase": "Rob Thomas tiene esa voz que parece que te está contando una historia personal al oído. Con Matchbox Twenty vivimos el auge del rock alternativo que podíamos cantar a todo pulmón. 3AM nos lleva de vuelta a esas madrugadas de confesiones y buena música. ¡Qué placer es volver a encontrarnos!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Wallflowers",
      "cancion": "6th Avenue Heartache",
      "frase": "El talento corre por las venas y Jakob Dylan lo demostró con creces al frente de The Wallflowers. Hay una melancolía muy especial en 6th Avenue Heartache, algo que nos hace mirar por la ventana y apreciar la belleza de las cosas simples. Un rock clásico para acompañar tu mañana con mucha clase.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Youssou N'Dour",
      "cancion": "7 Seconds",
      "frase": "La música de los noventa también fue un puente entre culturas. La unión de voces en 7 Seconds de Youssou N'Dour tiene una carga espiritual que todavía hoy nos eriza la piel. Un recordatorio de que somos un solo mundo compartiendo el mismo latido. Disfruten de esta joya que trasciende cualquier frontera sonora.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Vanessa Carlton",
      "cancion": "A Thousand Miles",
      "frase": "Seguro que ya están haciendo el gesto de tocar el piano en el aire, ¿verdad? Vanessa Carlton nos regaló uno de los himnos más pegadizos de la época. A Thousand Miles es ese viaje sonoro que nos hace sentir que cualquier distancia es corta si la melodía es la correcta. ¡Cántenla conmigo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Counting Crows",
      "cancion": "Accidentally In Love",
      "frase": "A veces el amor llega sin avisar, justo como este ritmo optimista de Counting Crows. Con Accidentally In Love la vibra sube al máximo, recordándonos los momentos más coloridos de nuestras películas favoritas de la época. Un chute de adrenalina pura para que tu día brille con luz propia en esta mañana.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Janet Jackson",
      "cancion": "Again",
      "frase": "Janet Jackson sabía perfectamente cómo detener el tiempo con su dulzura. En Again encontramos esa vulnerabilidad que todos hemos sentido alguna vez al recordar un viejo amor. Es un momento para cerrar los ojos, respirar profundo y dejar que los recuerdos nos abracen por un ratito en esta emisión de Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "666",
      "cancion": "Alarma",
      "frase": "¡Atención, que suben los decibelios! Si necesitabas un impulso para despertar del todo, 666 trae la Alarma que sacudió todas las discotecas. Ese sonido industrial y potente era la firma de una generación que no le tenía miedo a nada. ¡Vamos con toda la energía que los noventa no han terminado aquí!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Pearl Jam",
      "cancion": "Alive",
      "frase": "Eddie Vedder y ese grito que definió a toda una nación de camisas de cuadros y espíritu rebelde. Pearl Jam nos hizo sentir que estábamos realmente vivos con este himno eterno. Alive es la esencia pura del grunge, esa mezcla de fuerza y sentimiento que solo ellos saben transmitir. ¡Sube el volumen!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Color Me Badd",
      "cancion": "All 4 Love",
      "frase": "Las armonías vocales de Color Me Badd eran el ingrediente secreto de nuestras fiestas de juventud. Con All 4 Love recordamos esa elegancia del R&B que nos ponía a todos en un modo muy positivo. Una canción hecha para disfrutar, compartir y celebrar que la música es el mejor lenguaje del mundo.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Sister Hazel",
      "cancion": "All For You",
      "frase": "Hay guitarras que suenan a libertad y Sister Hazel lo entendió todo con All For You. Es imposible no contagiarse de ese optimismo que desprende la letra y el ritmo. Una pieza fundamental de nuestra colección de recuerdos que hoy vuelve a sonar fresca y necesaria para empezar bien la jornada.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Sheryl Crow",
      "cancion": "All I Wanna Do",
      "frase": "Sheryl Crow nos enseñó que la vida se trata de disfrutar el momento, de ver la luz del sol y pasar un buen rato. All I Wanna Do capturó esa esencia despreocupada de los noventa que tanto extrañamos a veces. Así que relájate, disfruta el camino y deja que esta melodía fluya.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Toad The Wet Sprocket",
      "cancion": "All I Want",
      "frase": "El pop rock de los noventa tenía esa capacidad de ser profundo y pegajoso al mismo tiempo. Toad The Wet Sprocket nos regaló All I Want, una canción que se siente como un abrazo sincero. Esos acordes nos transportan a un lugar seguro donde la música era nuestra mejor confidente en Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "K-Ci & JoJo",
      "cancion": "All My Life",
      "frase": "Si hablamos de baladas que marcaron bodas, graduaciones y momentos inolvidables, K-Ci & JoJo están en el primer lugar. All My Life es el romanticismo en su estado más puro. Una interpretación vocal impresionante que nos recuerda por qué los noventa fueron tan especiales para nuestro corazón. ¡Qué placer escucharla hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Live",
      "cancion": "All Over You",
      "frase": "La intensidad de Live siempre nos mantuvo al borde del asiento. Con All Over You sentimos esa fuerza del rock que buscaba algo más allá de lo convencional. La voz de Ed Kowalczyk nos guía por un laberinto de sensaciones que solo el buen rock alternativo de la década podía construir.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Smash Mouth",
      "cancion": "All Star",
      "frase": "¡Hey ahora, eres una estrella! Smash Mouth nos trajo este himno de la cultura pop que todavía nos hace sonreír a todos. All Star es una inyección de confianza directa a las venas, ideal para comerte el mundo esta mañana. ¡Brilla con luz propia que esta canción es toda tuya!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Ace of Base",
      "cancion": "All That She Wants",
      "frase": "Desde Suecia para el mundo entero, Ace of Base dominó las listas con un sonido reggae-pop único. All That She Wants se convirtió en la banda sonora de nuestros veranos y salidas con amigos. Esos ritmos cadenciosos nos hacen viajar en el tiempo de inmediato. ¡Qué bien suena este clásico aquí!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "blink-182",
      "cancion": "All The Small Things",
      "frase": "La irreverencia y la diversión pura llegaron de la mano de blink-182. Con All The Small Things el pop-punk se instaló en nuestras vidas para recordarnos que no todo tiene que ser tan serio. Una canción rápida, directa y con una energía que te despierta aunque no quieras. ¡A disfrutar cada detalle!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Supergrass",
      "cancion": "Alright",
      "frase": "Supergrass nos regaló el himno definitivo de la juventud despreocupada. Con Alright todo parece estar bien, los problemas se olvidan y solo queda el piano saltarín y las ganas de pasarla genial. Una joya del britpop que nos inyecta esa alegría necesaria para enfrentar cualquier reto del día de hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Bon Jovi",
      "cancion": "Always",
      "frase": "Hay promesas que se quedan grabadas en canciones y Bon Jovi hizo la más grande con Always. Jon y su banda elevaron el estándar de las power ballads a un nivel épico. Una canción para cantar a pleno pulmón, recordando a ese amor que, pase lo que pase, vivirá en nuestra memoria.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mariah Carey",
      "cancion": "Always Be My Baby",
      "frase": "La voz de Mariah Carey es como una caricia al alma y en Always Be My Baby nos muestra su lado más dulce y juguetón. Esos chasquidos y el ritmo suave nos llevan de vuelta a los noventa más pop y encantadores. Una canción que nos recuerda que los buenos sentimientos no pasan de moda.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pet Shop Boys",
      "cancion": "Always on My Mind",
      "frase": "Los Pet Shop Boys tomaron un clásico y lo transformaron en una joya de la electrónica con una clase insuperable. Always on My Mind suena a luces de neón, sintetizadores elegantes y esa nostalgia bailable que tanto nos gusta aquí en Radiochar. Un viaje sonoro impecable para tu mañana de recuerdos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Ja Rule, Ashanti",
      "cancion": "Always On Time",
      "frase": "La química entre Ja Rule y Ashanti en Always On Time definió el sonido del R&B a finales de los noventa. Un ritmo suave, seguro y con mucho estilo para caminar por la ciudad con la cabeza en alto. La música evoluciona, pero estos clásicos siempre llegan a tiempo a nuestra programación habitual.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Aerosmith",
      "cancion": "Amazing",
      "frase": "Steven Tyler y Aerosmith nos enseñaron que siempre hay una luz al final del túnel. Amazing es una obra maestra que empieza suave y explota en un solo de guitarra que nos hace soñar despiertos. Una pieza de rock con alma que nos inspira a seguir adelante con una sonrisa inquebrantable.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lenny Kravitz",
      "cancion": "American Woman",
      "frase": "Lenny Kravitz trajo de vuelta el rock más crudo y sexy con su versión de American Woman. Ese riff de guitarra es puro fuego y nos hace sentir toda la potencia de los noventa más rebeldes. Un sonido auténtico, con mucha personalidad, para que sientas la energía de Radiochar recorriendo tu cuerpo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Monica",
      "cancion": "Angel of Mine",
      "frase": "La delicadeza de Monica en Angel of Mine nos transporta a esos momentos donde una canción lo decía todo por nosotros. Una balada R&B de las que ya no se hacen, llena de sentimiento y una producción impecable. Deja que esta voz te acompañe y te recuerde la belleza de los afectos.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Real McCoy",
      "cancion": "Another Night",
      "frase": "¡Ese bajo de eurodance es vida pura! Real McCoy nos puso a todos a bailar sin descanso con Another Night. Era la época de los sintetizadores potentes y los coros pegajosos que no podías dejar de tararear. Una inyección de energía noventera para que tu mañana sea simplemente inolvidable aquí en The Wonders.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lenny Kravitz",
      "cancion": "Are You Gonna Go My Way",
      "frase": "Lenny Kravitz aparece de nuevo y esta vez lo hace con una explosión de rock puro. Are You Gonna Go My Way tiene uno de los inicios más potentes de la década. Es una invitación directa a vivir la vida con intensidad y mucho estilo. ¡Sube el volumen y siente el poder!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "A Touch Of Class",
      "cancion": "Around the World",
      "frase": "¡La la la la la! Esa melodía de ATC dio la vuelta al mundo literalmente y se quedó grabada en nuestro ADN fiestero. Around the World es pop electrónico en su estado más divertido y optimista. Un viaje lleno de color para que este bloque musical sea una verdadera fiesta para tus oídos.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Sophie B. Hawkins",
      "cancion": "As I Lay Me Down",
      "frase": "Sophie B. Hawkins tiene una forma muy especial de transmitir calma y esperanza. Con As I Lay Me Down nos llega una brisa de aire fresco, ideal para esos momentos en los que solo queremos disfrutar de la buena compañía de la radio. Una canción preciosa que se siente como un refugio.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Backstreet Boys",
      "cancion": "As Long as You Love Me",
      "frase": "¡Llegaron los reyes de las boy bands! Los Backstreet Boys marcaron a toda una generación y As Long as You Love Me es la prueba de su impacto eterno. Esas armonías perfectas y el sentimiento en cada palabra nos hacen suspirar y recordar por qué los noventa fueron tan increíbles. ¡Canten!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Smashing Pumpkins",
      "cancion": "Ava Adore",
      "frase": "The Smashing Pumpkins se pusieron oscuros y electrónicos en Ava Adore, demostrando que no tenían miedo a experimentar. Una canción hipnótica, con una atmósfera densa y fascinante que nos atrapa desde el primer segundo. Billy Corgan en su estado más creativo para darle un toque diferente a tu mañana en Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Crazy Frog",
      "cancion": "Axel F",
      "frase": "¡Imposible no reírse un poco con este sonido! Crazy Frog tomó un tema clásico de sintetizador y lo convirtió en un fenómeno global de pura diversión. Axel F es ese recordatorio de que en los noventa y principios de los dos mil sabíamos cómo pasarla bien sin tantas complicaciones. ¡A saltar!",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "Corona",
      "cancion": "Baby Baby",
      "frase": "Corona es sinónimo de baile, de manos arriba y de mucha alegría. Con Baby Baby la energía se desborda por los altavoces. Es ese sonido eurodance que nos hace sentir que la noche nunca termina y que la música es nuestra mejor aliada. ¡Disfruta de este clásico con toda la actitud!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Britney Spears",
      "cancion": "Baby One More Time",
      "frase": "El mundo del pop cambió para siempre cuando apareció ella. Britney Spears debutó con Baby One More Time y se convirtió en la princesa indiscutible de nuestros reproductores. Ese piano inicial es historia pura y aquí en Radiochar lo celebramos con la misma emoción del primer día. ¡Dale otra vez, Britney!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Big Mountain",
      "cancion": "Baby, I Love Your Way",
      "frase": "Cerramos los ojos y estamos en la playa, con el sol en la cara y este ritmo reggae relajado. Big Mountain nos regaló una de las versiones más queridas de los noventa con Baby, I Love Your Way. Una canción llena de buena vibra para que tu mañana fluya con total tranquilidad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Amy Grant",
      "cancion": "Baby, Baby",
      "frase": "Amy Grant nos trajo este pop tan dulce y brillante que iluminaba cualquier dial de radio. Baby, Baby es una explosión de sentimientos positivos, ideal para dedicar o simplemente para dejarse llevar por su melodía encantadora. La nostalgia tiene un sonido muy amable y hoy lo compartimos contigo aquí mismo.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Take That",
      "cancion": "Back for Good",
      "frase": "Gary Barlow y Take That crearon una de las baladas más perfectas de la década. Back for Good tiene esa capacidad de hacernos sentir melancolía y esperanza al mismo tiempo. Una letra honesta y una producción impecable para un clásico que siempre será bienvenido en nuestros oídos. ¡Qué gran momento musical!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "BBMAK",
      "cancion": "Back Here",
      "frase": "Las guitarras acústicas y las voces armonizadas de BBMAK nos traen Back Here, un tema que se siente como un viaje por carretera con las ventanas abajo. Una canción pop con mucha alma que nos recuerda esos amores de juventud que nunca se olvidan del todo. Deja que te transporte nuevamente.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Meat Puppets",
      "cancion": "Backwater",
      "frase": "El rock alternativo tiene rincones fascinantes y Meat Puppets nos mostraron uno muy especial con Backwater. Un sonido con mucha personalidad, que se sale de lo común y nos ofrece una textura diferente para esta franja de The Wonders. La diversidad de los noventa es lo que más nos apasiona.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Inner Circle",
      "cancion": "Bad Boys",
      "frase": "¡Bad boys, bad boys, whatcha gonna do! Inner Circle nos dio este himno del reggae que se volvió icónico gracias a la televisión y el cine. Una canción con mucho sabor y un ritmo que te invita a mover los hombros de inmediato. ¡Siente la vibra caribeña en pleno Radiochar!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Enrique Iglesias",
      "cancion": "Bailamos",
      "frase": "Enrique Iglesias rompió todas las barreras con Bailamos, llevándonos a un terreno donde el ritmo latino y el pop internacional se daban la mano. Una canción con mucha pasión y ese toque magnético que nos hacía querer bailar toda la noche. ¡Siente el fuego de los noventa con este clásico eterno!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Aqua",
      "cancion": "Barbie Girl",
      "frase": "¡La vida en plástico es fantástica! Aqua nos trajo este fenómeno mundial lleno de colores neón y voces divertidas. Barbie Girl es el ejemplo perfecto de lo despreocupado y alegre que podía ser el pop de finales de los noventa. Un momento de diversión pura para soltar cualquier tensión del día.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Duncan Sheik",
      "cancion": "Barely Breathing",
      "frase": "Hay canciones que capturan perfectamente ese sentimiento de estar atrapado en un recuerdo. Duncan Sheik lo logró con Barely Breathing, un tema con una sensibilidad acústica que todavía nos llega profundo. Un momento reflexivo y hermoso en esta mañana que compartimos juntos en The Wonders. Disfrútalo mucho hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Green Day",
      "cancion": "Basket Case",
      "frase": "¡Ese redoble de batería y la furia de Billie Joe! Green Day puso el punk rock en el centro de la escena mundial con Basket Case. Una explosión de energía adolescente, de cuestionamientos y de mucha potencia sonora. Si necesitabas algo para despertar tus sentidos, aquí lo tienes. ¡Simplemente brutal!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Dj Ayrton",
      "cancion": "Batucada Clasica",
      "frase": "¡Ritmo, percusión y mucha calle! La Batucada Clasica nos transporta directamente a los carnavales y a la energía de la percusión pura. Un momento para dejar que el cuerpo mande y se pierda en el golpe del tambor. Radiochar se pone vibrante con este sonido que no conoce fronteras hoy.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "La Bouche",
      "cancion": "Be My Lover",
      "frase": "Melanie Thornton tenía una voz prodigiosa que elevó al eurodance a otro nivel. Con La Bouche y Be My Lover vivimos noches eternas de baile y mucha euforia. Ese bajo potente y el coro que todos sabemos cantar nos devuelven esa energía mágica de los mejores años del dance. ¡A disfrutar!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Snoop Dogg",
      "cancion": "Beautiful",
      "frase": "Snoop Dogg y su estilo relajado nos trajeron Beautiful, una canción con un groove impecable que se siente como caminar bajo el sol. Esa mezcla de hip hop y melodías suaves creó un sonido muy especial que todavía hoy se siente fresco. Relájate y deja que el ritmo te lleve lejos.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "311",
      "cancion": "Beautiful Disaster",
      "frase": "La mezcla de rock, reggae y un toque de funk es lo que hizo a 311 tan especiales en los noventa. Beautiful Disaster tiene una energía increíble, perfecta para esos días en los que quieres sentirte imparable. Un sonido alternativo con mucha personalidad que hoy rescatamos para ti en esta franja.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Ace of Base",
      "cancion": "Beautiful Life",
      "frase": "¡Vamos a celebrar la vida! Ace of Base nos invita a mirar el lado positivo con Beautiful Life. Ese sonido euro-pop brillante y lleno de esperanza es justo lo que necesitamos para iluminar cualquier mañana gris. Una canción que te hace sentir que todo es posible con la melodía correcta.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bon Jovi",
      "cancion": "Bed Of Roses",
      "frase": "Bon Jovi vuelve a Radiochar con una de las declaraciones de amor más potentes del rock mundial. Bed Of Roses es pasión cruda, guitarras que lloran y la voz de Jon en su mejor momento. Una canción para soñar, para amar y para recordar por qué el rock también tiene corazón.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Cher",
      "cancion": "Believe",
      "frase": "Cher demostró que se puede reinventar y conquistar el mundo en cualquier momento de la vida. Believe introdujo un sonido que cambió la producción musical para siempre y nos puso a todos a creer en el amor nuevamente. Un himno de superación personal con un ritmo bailable que nunca cansa.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pearl Jam",
      "cancion": "Better Man",
      "frase": "La intensidad emocional de Eddie Vedder en Better Man es algo que se queda contigo mucho tiempo después de que termina la canción. Pearl Jam lograba conectar con nuestras luchas internas a través de melodías poderosas y letras profundas. Un momento de rock auténtico para tu mañana en The Wonders.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "John Davis",
      "cancion": "Beverly Hills 90210",
      "frase": "¡Esos primeros acordes nos llevan directo al código postal más famoso de la televisión! La música de Beverly Hills 90210 es el sonido de una época de dramas adolescentes, estilo y mucha nostalgia televisiva. Prepárate para recordar a tus personajes favoritos con este tema tan icónico de los noventa.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Stone Temple Pilots",
      "cancion": "Big Empty",
      "frase": "Stone Temple Pilots crearon atmósferas increíbles y Big Empty es el ejemplo perfecto de su arte. Ese aire de blues psicodélico mezclado con rock alternativo nos sumerge en una experiencia sonora única. Scott Weiland nos guía por este viaje lleno de texturas y sentimientos intensos. ¡Siente el peso del rock!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Foo Fighters",
      "cancion": "Big Me",
      "frase": "Foo Fighters empezaron con una frescura que nos conquistó de inmediato en la radio. Big Me es una canción pop-rock encantadora, corta y directa al grano, con ese video parodia que tanto nos hizo reír. Dave Grohl demostrando que después del grunge había un mundo lleno de melodías brillantes.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Meredith Brooks",
      "cancion": "Bitch",
      "frase": "Un himno de honestidad y empoderamiento femenino que sacudió la radio en los noventa. Meredith Brooks nos recordó que somos seres complejos y que eso está perfectamente bien. Bitch es una canción con mucha actitud, ideal para cantar a grito herido y sentirte orgulloso de quién eres hoy mismo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Verve",
      "cancion": "Bitter Sweet Symphony",
      "frase": "Esa sección de cuerdas es historia viva de la música contemporánea. The Verve creó una sinfonía agridulce que nos acompaña en nuestras caminatas por la ciudad, haciéndonos sentir protagonistas de nuestra propia película. Una canción épica que captura la esencia de una generación que buscaba su lugar en el mundo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pearl Jam",
      "cancion": "Black",
      "frase": "Hay silencios que dicen mucho y canciones que lo dicen absolutamente todo. Black de Pearl Jam es una de las piezas más dolorosas y hermosas del rock. La interpretación de Vedder es tan real que duele, recordándonos que el arte es el mejor refugio para el alma humana. Momento sagrado.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Soundgarden",
      "cancion": "Black Hole Sun",
      "frase": "Chris Cornell nos llevó a un mundo surrealista con Black Hole Sun. Esa psicodelia moderna y su voz inigualable crearon un clásico instantáneo que todavía hoy suena a futuro y a pasado al mismo tiempo. Un viaje hipnótico para que tu mente vuele libre en esta mañana de The Wonders.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Violent Femmes",
      "cancion": "Blister in the Sun",
      "frase": "Energía acústica, rebeldía y un ritmo que te obliga a dar palmas casi sin querer. Los Violent Femmes nos regalaron este clásico del rock alternativo que siempre enciende cualquier ambiente. Blister in the Sun es frescura pura, ideal para sacudirse cualquier rastro de sueño y empezar el día hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Chemical Brothers",
      "cancion": "Block Rockin' Beats",
      "frase": "¡El big beat llegó para quedarse en Radiochar! The Chemical Brothers revolucionaron la música electrónica con ritmos que golpeaban fuerte y una energía industrial. Block Rockin' Beats es una explosión sonora diseñada para mover el esqueleto y sentir la potencia de la tecnología. ¡Déjate llevar por el beat ahora!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Eiffel 65",
      "cancion": "Blue",
      "frase": "¡Da ba dee da ba di! Este color inundó todas las estaciones de radio y nos puso a bailar con un sonido futurista y divertido. Eiffel 65 creó un fenómeno que todavía hoy nos hace sonreír y recordar lo alegre que podía ser el dance de finales de siglo. ¡Ponle color!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Orgy",
      "cancion": "Blue Monday",
      "frase": "Orgy tomó un clásico de New Order y le inyectó una dosis de metal industrial y futurismo noventero. Esta versión de Blue Monday tiene una fuerza arrolladora que nos hace sentir toda la potencia de la guitarra y los sintetizadores. Un sonido oscuro pero bailable para darle carácter a tu mañana.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Outhere Brothers",
      "cancion": "Boom Boom Boom",
      "frase": "¡Sube ese volumen al máximo! The Outhere Brothers trajeron la fiesta directa a tus parlantes con Boom Boom Boom. Era la época de los coros potentes y el ritmo que se sentía en el pecho. Una canción hecha para celebrar, para bailar y para recordar que los noventa no tenían límites.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "C & C Music Factory",
      "cancion": "Boriqua Anthem",
      "frase": "¡Sabor, ritmo y mucho orgullo latino! C & C Music Factory nos regaló este himno que ponía a todo el mundo a saltar con un toque irresistible. Boriqua Anthem es energía pura, una invitación a celebrar nuestras raíces mientras disfrutamos del mejor sonido dance de la década. ¡A mover el cuerpo!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Cure",
      "cancion": "Boys Don't Cry",
      "frase": "Robert Smith y The Cure nos enseñaron que está perfectamente bien ser sensible. Aunque sea de finales de los setenta, en los noventa volvió a sonar con una fuerza increíble para nosotros. Boys Don't Cry es esa mezcla perfecta de pop melancólico y guitarras brillantes que tanto amamos aquí en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Deep Blue Something",
      "cancion": "Breakfast At Tiffany's",
      "frase": "Seguro que todos hemos tarareado este coro alguna vez frente al espejo. Deep Blue Something nos trajo este pop-rock amable y pegadizo que se convirtió en un compañero inseparable de nuestras mañanas de radio. Breakfast At Tiffany's es esa canción que te pone de buen humor casi sin darte cuenta.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Prodigy",
      "cancion": "Breathe",
      "frase": "¡Atención! The Prodigy nos trae el sonido del caos controlado a tus oídos. Breathe es una descarga de adrenalina pura, con ese aire punk electrónico que nos voló la cabeza en los noventa. Una canción para sentir la intensidad, para despertar todos tus sentidos y recordar quiénes somos realmente hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Anna Nalick",
      "cancion": "Breathe (2 AM)",
      "frase": "A veces solo necesitamos parar y simplemente respirar. Anna Nalick captura perfectamente esa introspección de la madrugada en Breathe (2 AM). Una voz dulce y honesta que nos acompaña en los momentos de reflexión, recordándonos que la vida sigue su curso. Una joya contemporánea que encaja perfecto en tu mañana ahora.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Corrs",
      "cancion": "Breathless",
      "frase": "Desde Irlanda con todo el encanto, The Corrs nos dejaron sin aliento con este pop impecable. Breathless tiene esa mezcla de guitarras, voces hermosas y un violín que le da un toque mágico a la mañana. Una canción llena de luz para que tu inicio de día sea simplemente perfecto aquí.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Ben Folds Five",
      "cancion": "Brick",
      "frase": "El piano de Ben Folds tiene la capacidad de contar historias que nos llegan directo al corazón de forma inesperada. Brick es una de esas canciones valientes, con una letra profunda y una melodía que nos envuelve en una atmósfera de mucha sinceridad. Un momento de calma y conexión real hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Evanescence",
      "cancion": "Bring Me To Life",
      "frase": "Amy Lee apareció con una fuerza que nos dejó a todos impactados en su momento. Evanescence mezcló el piano, el rock gótico y una voz angelical en Bring Me To Life para crear un himno que todavía hoy nos hace vibrar. Una canción para despertar el alma y sentir la potencia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Weezer",
      "cancion": "Buddy Holly",
      "frase": "¡Oh-oh! Weezer trajo el sonido de los nerds con más estilo del planeta a nuestra radio. Buddy Holly es una explosión de power pop divertida, con guitarras potentes y un coro que es imposible no cantar a todo pulmón. Esa nostalgia de los años cincuenta filtrada por los noventa rebeldes.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Smashing Pumpkins",
      "cancion": "Bullet With Butterfly Wings",
      "frase": "A pesar de toda mi rabia, sigo siendo una rata en una jaula... ¡Billy Corgan gritó lo que muchos sentíamos! The Smashing Pumpkins nos entregaron este pilar del rock alternativo con una fuerza arrolladora. Una canción icónica para soltar toda la energía contenida en esta mañana de recuerdos intensos hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "740 Boyz",
      "cancion": "Bump Bump",
      "frase": "¡El ritmo urbano en su estado más fiestero llega a Radiochar! 740 Boyz nos pusieron a todos a movernos con Bump Bump. Era la música que no podía faltar en ninguna celebración noventera, con ese estilo tan característico que nos invita a disfrutar sin complicaciones. ¡Siente el golpe del bajo!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Crazy Town",
      "cancion": "Butterfly",
      "frase": "Con un sampleo de los Chili Peppers y mucha onda urbana, Crazy Town nos regaló Butterfly. Una canción que suena a verano, a libertad y a esos momentos relajados con una persona especial. Ese ritmo suave pero constante nos lleva de vuelta a una época muy cool que hoy recordamos sonriendo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "NSYNC",
      "cancion": "Bye Bye Bye",
      "frase": "¡Dile adiós a los problemas con NSYNC esta mañana! Justin y los chicos dominaron el pop con coreografías perfectas y canciones que se quedaban grabadas a fuego. Bye Bye Bye es la energía pura de las boy bands en su mejor momento. Una inyección de adrenalina pop para tu mañana.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "B'Witched",
      "cancion": "C'est La Vie",
      "frase": "Un toque de alegría irlandesa para tu día con B'Witched. C'est La Vie es una canción brillante, optimista y con ese violín tan característico que nos pone a todos de buen humor de inmediato. Así es la vida, ¡y con esta música se disfruta mucho más aquí en Radiochar hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Red Hot Chili Peppers",
      "cancion": "Californication",
      "frase": "Los Red Hot Chili Peppers nos llevaron a dar un paseo por el lado oscuro y brillante de Hollywood. Californication es una pieza maestra con un bajo hipnótico y una guitarra que parece que nos está hablando. Un rock con conciencia y mucho estilo para acompañar tus mejores recuerdos noventeros.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Reel 2 Real",
      "cancion": "Can You Feel It",
      "frase": "¿Pueden sentirlo? El ritmo de Reel 2 Real es una invitación directa a la pista de baile. Una mezcla de house y energía urbana que definió muchas de nuestras noches de fiesta. Cerramos los ojos y estamos ahí de nuevo, con las luces brillando y la música fluyendo por Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "LeAnn Rimes",
      "cancion": "Can't Fight The Moonlight",
      "frase": "Directo desde la banda sonora de Coyote Ugly, LeAnn Rimes nos trajo este pop irresistible. Can't Fight The Moonlight tiene ese brillo especial de las canciones hechas para disfrutar bajo las estrellas de la ciudad. Una melodía encantadora que hoy rescatamos para iluminar tu mañana en The Wonders. ¡Simplemente mágica!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mandy Moore",
      "cancion": "Candy",
      "frase": "Mandy Moore nos dio una dosis de pop dulce y adolescente con Candy. Una canción que suena a esos primeros amores, a días de sol y a la inocencia de finales de los noventa. Déjate endulzar el oído con esta melodía que hoy vuelve a sonar fresca y encantadora para ti.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Breeders",
      "cancion": "Cannonball",
      "frase": "Ese bajo distorsionado y el ritmo entrecortado hicieron de Cannonball una de las canciones más cool del rock alternativo. The Breeders demostraron que se podía ser experimental y tener un éxito masivo al mismo tiempo. Un sonido con mucha actitud que nos encanta pinchar aquí en Radiochar cada mañana.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Soulsearcher",
      "cancion": "Can't Get Enough",
      "frase": "¡House de alta calidad para tus sentidos! Soulsearcher nos trajo este clásico de las pistas de baile que nunca cansa. Can't Get Enough tiene ese groove tan positivo que te levanta el ánimo al instante. Una joya de la música dance con mucha clase para que tu mañana tenga ritmo.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "2 Brothers On The 4th Floor",
      "cancion": "Can't Help Myself",
      "frase": "El eurodance más auténtico llega con 2 Brothers On The 4th Floor. Can't Help Myself es pura energía, sintetizadores a tope y ese deseo incontenible de moverse que todos sentimos. Una pieza fundamental de nuestra memoria musical que hoy compartimos contigo para que sientas la potencia de Radiochar ahora mismo.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Hole",
      "cancion": "Celebrity Skin",
      "frase": "Courtney Love y Hole trajeron el glamour del rock más crudo con Celebrity Skin. Una canción con guitarras potentes y mucha actitud, recordándonos que los noventa también tuvieron un lado muy brillante y rebelde en el rock alternativo. ¡Sube el volumen y siente la fuerza del grunge con nosotros!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Blind Melon",
      "cancion": "Change",
      "frase": "Shannon Hoon tenía una sensibilidad única y en Change nos dejó un mensaje de esperanza y transformación que todavía resuena con mucha fuerza. Blind Melon era mucho más que una niña abeja; era folk-rock con alma pura. Un momento de conexión profunda a través de esta melodía tan honesta.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Lightning Seeds",
      "cancion": "Change",
      "frase": "Desde el britpop más melódico, The Lightning Seeds nos trajeron Change. Una canción que se siente como un abrazo, con una producción impecable y esa calidez que solo los clásicos de los noventa tienen. Deja que esta melodía te acompañe mientras seguimos recorriendo los mejores años de la música mundial.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Smashing Pumpkins",
      "cancion": "Cherub Rock",
      "frase": "¡Ese inicio de batería es inconfundible para cualquier rockero! The Smashing Pumpkins nos entregaron una joya del rock con Cherub Rock. Guitarras densas, capas de sonido y la voz única de Corgan creando una experiencia sonora que definió al rock alternativo. Una descarga de talento puro para tu mañana hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "System Of A Down",
      "cancion": "Chop Suey",
      "frase": "¡Prepárate para la intensidad máxima en tus parlantes! System Of A Down rompió todos los moldes con Chop Suey. Una mezcla de metal, ritmos frenéticos y una lírica poderosa que nos sacude por completo. Si necesitabas un impulso de energía real, aquí lo tienes. ¡Brutalidad con mucho arte!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Civil War",
      "frase": "¿Qué hay de civil en una guerra? Axl Rose y los Guns se pusieron épicos con este tema que nos hace reflexionar mientras disfrutamos del mejor rock del planeta. Civil War es una obra maestra llena de cambios y emociones intensas que solo ellos saben transmitir. ¡Puro poder en Radiochar!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Cure",
      "cancion": "Close To Me",
      "frase": "Ese ritmo claustrofóbico y juguetón de The Cure nos hace sentir a Robert Smith muy cerca. Close To Me es un clásico que siempre se siente fresco, con esos vientos tan característicos y una vibra pop que es imposible no amar. Un momento para sonreír y dejarse llevar por la magia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Fun Factory",
      "cancion": "Close to You",
      "frase": "Fun Factory era la máquina perfecta de hacer éxitos bailables en los noventa. Con Close to You recordamos esas tardes de radio donde el eurodance lo era todo para nosotros. Un ritmo positivo, una melodía pegajosa y todas las ganas de disfrutar de la vida al máximo hoy en Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Nine Inch Nails",
      "cancion": "Closer",
      "frase": "Trent Reznor nos llevó a los rincones más oscuros e industriales de la música con Closer. Una canción con un ritmo magnético y una producción que todavía hoy suena a vanguardia pura. Nine Inch Nails demostró que el rock industrial podía ser sexy y perturbador al mismo tiempo. Una experiencia única.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Semisonic",
      "cancion": "Closing Time",
      "frase": "Cada nuevo comienzo viene del final de algún otro comienzo. Semisonic nos regaló el himno definitivo de las despedidas y los nuevos rumbos con Closing Time. Una canción preciosa, llena de melancolía optimista que nos acompaña en los cierres de ciclo. ¡Salud por los buenos recuerdos que hoy suenan!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Our Lady Peace",
      "cancion": "Clumsy",
      "frase": "La voz distintiva de Raine Maida le dio a Our Lady Peace un lugar muy especial en el rock de los noventa. Clumsy es una canción con una fuerza contenida que explota de forma hermosa. Un rock alternativo con mucha sustancia para que sientas la profundidad de esta década dorada hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Mr. President",
      "cancion": "Coco Jamboo",
      "frase": "¡Pura vibra de vacaciones en tu dial! Mr. President nos trajo este ritmo tropical y alegre que se convirtió en la banda sonora de todos nuestros veranos. Coco Jamboo es sinónimo de relax, de sol y de pasarla bien sin complicaciones. Deja que este ritmo caribeño le ponga color.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Save Ferris",
      "cancion": "Come on Eileen",
      "frase": "El ska-punk tuvo momentos brillantes y Save Ferris nos dio esta versión energética de un clásico que nos pone a todos a saltar de inmediato. Come on Eileen con metales, guitarras rápidas y mucha actitud para que tu día arranque con una sonrisa de oreja a oreja. ¡A disfrutar!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Christina Aguilera",
      "cancion": "Come on over Baby (All I Want Is You)",
      "frase": "Christina Aguilera demostró desde el inicio que tenía una voz de otro planeta. Con Come on over Baby nos puso a bailar con un pop lleno de fuerza y estilo único. Una canción que brilla con la misma intensidad que el primer día y nos recuerda el poder femenino.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Offspring",
      "cancion": "Come Out and Play",
      "frase": "¡Hey, man, you gotta keep 'em separated! The Offspring trajeron el punk rock de vuelta al mainstream con una energía que nos voló la cabeza. Come Out and Play es rebeldía pura, ritmo rápido y mucha actitud para enfrentar cualquier cosa. ¡Siente la potencia de Radiochar en tus venas!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Melissa Etheridge",
      "cancion": "Come To My Window",
      "frase": "Melissa Etheridge tiene una voz que rasga el alma de la mejor manera posible. En Come To My Window sentimos toda la pasión y la honestidad de una artista que no tiene miedo a mostrar sus sentimientos más profundos. Un rock con corazón para acompañarte en esta mañana de recuerdos.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Miami Sound Machine",
      "cancion": "Conga",
      "frase": "¡Vamos, que el ritmo te va a alcanzar tarde o temprano! Gloria Estefan y la Miami Sound Machine hicieron que el mundo entero bailara al son de la Conga. Una explosión de sabor latino que traspasó todas las fronteras y nos puso a todos a movernos. ¡Imposible quedarse sentado!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Eros Ramazzotti",
      "cancion": "Cose della vita",
      "frase": "Eros Ramazzotti tiene ese carisma italiano que nos conquista siempre. Cose della vita es una canción con una fuerza y una melodía impecables, recordándonos que las cosas de la vida son mejores cuando tienen una buena banda sonora detrás. Disfruta de esta voz única en tu dial favorito hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Rednex",
      "cancion": "Cotton Eye Joe",
      "frase": "¡Un poco de country con ritmo dance para despertar los ánimos de Radiochar! Rednex nos trajo esta locura divertida que se volvió un fenómeno mundial. Cotton Eye Joe es esa canción que todos hemos bailado haciendo pasos extraños y riendo con amigos. ¡Pura diversión noventera para tu mañana hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Evan And Jaron",
      "cancion": "Crazy for This Girl",
      "frase": "La dulzura del pop acústico llega con Evan And Jaron. Crazy for This Girl es esa canción que suena a confesión amorosa, a esos días en los que solo puedes pensar en esa persona especial. Una melodía encantadora para que te dejes llevar por los mejores sentimientos en The Wonders.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Beyoncé",
      "cancion": "Crazy In Love",
      "frase": "El mundo se detuvo cuando Queen B soltó esos vientos iniciales. Beyoncé llegó para dominar la escena con una fuerza arrolladora en Crazy In Love. Un ritmo que te atrapa, una interpretación vocal poderosa y todo el estilo de una estrella que nació para brillar. ¡Siente el poder real!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Stone Temple Pilots",
      "cancion": "Creep",
      "frase": "Scott Weiland nos regaló una interpretación llena de matices en este clásico de Stone Temple Pilots. Creep es una canción que se siente como un viaje interior, con una instrumentación que te envuelve y te hace reflexionar. Rock auténtico, con mucha clase, para los oídos más exigentes de Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Radiohead",
      "cancion": "Creep",
      "frase": "Thom Yorke cantó lo que muchos sentimos alguna vez: esa sensación de no encajar. Creep de Radiohead se convirtió en el himno definitivo de los raros, los especiales y los que aman con intensidad. Una canción que explota con una belleza cruda y nos recuerda el poder de la honestidad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Ace of Base",
      "cancion": "Ace of Base",
      "cancion": "Cruel Summer",
      "frase": "Ace of Base tomó un clásico de Bananarama y le dio ese toque noventero tan especial que nos encanta. Cruel Summer suena a días calurosos, a promesas rotas y a un pop de alta calidad que nos hace movernos sin pensar. Disfruta de este viaje al verano eterno hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jennifer Paige",
      "cancion": "Crush",
      "frase": "Jennifer Paige capturó perfectamente ese sentimiento de atracción irresistible en Crush. Un pop sofisticado, con un ritmo suave y una voz encantadora que nos lleva de vuelta a esos flechazos de juventud. Una canción deliciosa para que tu mañana fluya con mucha elegancia y buena vibra ahora mismo.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Sophie B. Hawkins",
      "cancion": "Damn I Wish I Was Your Lover",
      "frase": "Hay deseos que se gritan con una fuerza increíble y Sophie B. Hawkins lo hizo en este clásico. Damn I Wish I Was Your Lover es pasión pura, con un ritmo que te atrapa y una interpretación llena de entrega. Una joya de los noventa que hoy vuelve a brillar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Pearl Jam",
      "cancion": "Daughter",
      "frase": "Pearl Jam nos trajo este rock acústico con un mensaje profundo en Daughter. La capacidad de Vedder para contar historias sociales a través de melodías hermosas es lo que los hace eternos. Un momento de rock con conciencia para acompañar tu mañana en The Wonders. ¡Simplemente impecable, familia!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Dead Horse",
      "frase": "Guns N' Roses en su estado más directo y rockero. Dead Horse empieza con una guitarra acústica que engaña, para luego explotar en toda la furia de Slash y Axl. Una canción que nos recuerda por qué ellos eran los reyes de la colina en los noventa. ¡Puro rock!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Nelly",
      "cancion": "Dilemma",
      "frase": "La mezcla perfecta entre el hip hop de Nelly y la voz dulce de Kelly Rowland nos dio Dilemma. Un ritmo irresistible, una historia con la que todos nos identificamos y ese sonido urbano que marcó el inicio del nuevo siglo. Relájate y deja que este clásico te envuelva hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Adventures Of Stevie V",
      "cancion": "Dirty Cash",
      "frase": "¡Vamos con ese groove bailable en Radiochar! The Adventures Of Stevie V nos trajeron Dirty Cash, una canción que mezcla el pop y el house de una forma muy divertida. Eran los años de experimentar con nuevos sonidos y este tema se quedó grabado en nuestras noches de fiesta.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Smashing Pumpkins",
      "cancion": "Disarm",
      "frase": "Las campanas y los violines en Disarm crean una atmósfera de una belleza desgarradora. Billy Corgan nos mostró su lado más vulnerable en esta joya de The Smashing Pumpkins. Una canción que se siente como un suspiro largo y honesto. Un momento de arte puro para tu mañana de hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Pet Shop Boys",
      "cancion": "Domino Dancing",
      "frase": "Los Pet Shop Boys nos llevaron a bailar con un toque latino en Domino Dancing. Esa producción elegante y los sintetizadores brillantes nos hacen sentir en una fiesta eterna. Un sonido sofisticado que hoy rescatamos para que tu mañana tenga todo el estilo que te mereces. ¡Disfrútalo al máximo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Oasis",
      "cancion": "Don't Look Back in Anger",
      "frase": "No mires atrás con rabia... Noel Gallagher cantó este himno del britpop y el mundo entero se unió a él. Don't Look Back in Anger es una celebración de la vida y de seguir adelante a pesar de todo. Una canción épica que nos hace sentir invencibles en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Ace of Base",
      "cancion": "Don't Turn Around",
      "frase": "Ace of Base vuelve a Radiochar para recordarnos que son los maestros del pop pegadizo. Don't Turn Around tiene ese ritmo reggae-pop que nos pone a todos en una sintonía muy positiva. Una canción para cantar, bailar y disfrutar de los mejores años de la música sueca. ¡Buenísima!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Madison Avenue",
      "cancion": "Don't Call Me Baby",
      "frase": "¡Ese bajo de house es puro estilo! Madison Avenue nos puso a bailar a todos con Don't Call Me Baby. Una canción con mucha actitud y una energía que te levanta del asiento de inmediato. Deja que el ritmo te contagie y siente la vibración de los noventa más modernos.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "No Doubt",
      "cancion": "Don't Speak",
      "frase": "Gwen Stefani le cantó al desamor y todos sentimos su dolor en Don't Speak. No Doubt pasó del ska al pop-rock de una forma magistral con esta balada eterna. Una interpretación llena de sentimiento para esos momentos en los que las palabras sobran. ¡Un clásico absoluto que nunca cansa!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Outhere Brothers",
      "cancion": "Don't Stop",
      "frase": "¡No pares, sigue, sigue moviéndote! The Outhere Brothers trajeron la máxima energía a las pistas de baile con Don't Stop. Una canción diseñada para no dar respiro y disfrutar del ritmo al máximo. Si necesitabas una inyección de cafeína musical, aquí la tienes. ¡Vamos con todo hoy mismo!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Ms. Lauryn Hill",
      "cancion": "Doo Wop (That Thing)",
      "frase": "Lauryn Hill nos dio una lección de talento, alma y conciencia con Doo Wop (That Thing). Una mezcla perfecta de soul, hip hop y un mensaje poderoso que todavía hoy resuena con fuerza. Deja que el flow de la gran Lauryn te acompañe en esta mañana llena de estilo.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "311",
      "cancion": "Down",
      "frase": "La mezcla de estilos de 311 siempre nos mantuvo con la energía arriba en Radiochar. Down es una descarga de rock alternativo con un toque de rap que se siente increíble en los altavoces. Una canción para sentirte con poder, para mover la cabeza y disfrutar del sonido auténtico.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Livin' Joy",
      "cancion": "Dreamer",
      "frase": "¡Eres un soñador y lo sabes! Livin' Joy nos trajo este himno del house que llenó de luz todas las discotecas. Dreamer tiene una voz potente y un ritmo que te hace sentir que puedes conquistar el mundo mientras bailas. Una joya de la música dance para iluminar tu mañana.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Selena",
      "cancion": "Dreaming Of You",
      "frase": "La dulzura eterna de Selena nos llega al alma con Dreaming Of You. Una canción que nos hace suspirar y recordar a la reina del Tex-Mex en su faceta más tierna y pop. Un momento para soñar despiertos y dejarse llevar por esta voz que nunca se apagará.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mariah Carey",
      "cancion": "Dreamlover",
      "frase": "Mariah Carey nos invita a buscar a nuestro amante ideal con Dreamlover. Un pop brillante, con ese sampleo tan bien usado y una voz que acaricia cada nota. Una canción llena de optimismo y buenas vibraciones para que tu mañana en Radiochar sea simplemente encantadora. ¡Disfruta de la voz!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "2 Brothers On The 4th Floor",
      "cancion": "Dreams",
      "frase": "Los sueños se vuelven realidad con el ritmo de 2 Brothers On The 4th Floor. Dreams es un viaje épico por el eurodance que tanto amamos, con esa mezcla de rap y coros melódicos que nos ponía a saltar a todos. ¡Siente la magia de los noventa recorriendo tu cuerpo!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Incubus",
      "cancion": "Drive",
      "frase": "Brandon Boyd y los suyos nos invitan a tomar el volante de nuestra propia vida en Drive. Una canción con una sensibilidad acústica preciosa y un mensaje de independencia que nos inspira cada vez que suena. Relájate, disfruta el camino y deja que Incubus te guíe esta mañana.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Me And My",
      "cancion": "Dub I Dub",
      "frase": "¡Un toque de diversión escandinava para tu día! Me And My nos trajeron Dub I Dub, una canción pop-dance súper pegadiza que es imposible no tararear. Esos sonidos juguetones nos recuerdan que la música también está para hacernos reír y pasar un buen rato. ¡A disfrutar del ritmo!",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "Depeche Mode",
      "cancion": "Enjoy the Silence",
      "frase": "Las palabras son innecesarias cuando tienes una canción como esta frente a ti. Depeche Mode creó una obra maestra atemporal con Enjoy the Silence. Esos sintetizadores melancólicos y la voz de Dave Gahan nos transportan a un lugar de paz y profundidad absoluta. Un momento sagrado en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Faith No More",
      "cancion": "Epic",
      "frase": "¿Qué es esto? ¡Es simplemente épico! Mike Patton y Faith No More rompieron todas las reglas mezclando rock, funk y metal de una forma alucinante. Epic es una explosión de creatividad pura que nos sacudió a todos en los noventa. Prepárate para una descarga de energía sin igual hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Pearl Jam",
      "cancion": "Even Flow",
      "frase": "El riff de guitarra de Mike McCready en Even Flow es de esos que se te quedan grabados para siempre. Pearl Jam en su estado más puro y visceral, con un Eddie Vedder que nos hace sentir cada palabra. Un pilar del rock que hoy vuelve a rugir aquí.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Foo Fighters",
      "cancion": "Everlong",
      "frase": "Dave Grohl escribió una de las mejores canciones de rock de la historia en un momento de pura inspiración. Everlong tiene una intensidad y una belleza que te atrapan desde el primer acorde. Una canción sobre la conexión real que nos hace vibrar cada vez que suena en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sugar Ray",
      "cancion": "Every Morning",
      "frase": "Sugar Ray nos trae ese sol de California en cada nota de Every Morning. Una canción relajada, con un toque acústico y mucha buena onda para acompañar tu café de la mañana. Deja que la vibra positiva de Mark McGrath te ponga en el modo correcto para empezar el día.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Backstreet Boys",
      "cancion": "Everybody",
      "frase": "¡Backstreet's back, alright! El mundo entero se rindió ante este himno de la cultura pop mundial. Everybody es energía pura, coreografías icónicas y el sonido de una generación que sabía divertirse al máximo. ¡Sube el volumen y únete a la fiesta de las boy bands en Radiochar hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Black Box",
      "cancion": "Everybody Everybody",
      "frase": "¡Todo el mundo a bailar ahora mismo! Black Box nos trajo el italo-house más potente con Everybody Everybody. Esa voz desgarradora y el piano house nos transportan a los mejores clubes de los noventa. Una inyección de ritmo imparable para que tu mañana tenga todo el sabor del dance.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "R.E.M.",
      "cancion": "Everybody Hurts",
      "frase": "A veces todos sufrimos, y R.E.M. nos dio el consuelo que necesitábamos con Everybody Hurts. Una canción de una belleza y honestidad sobrecogedoras, recordándonos que no estamos solos en nuestras luchas. Un momento para la calma, la empatía y la buena música en esta mañana de hermosos recuerdos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bryan Adams",
      "cancion": "Everything I Do",
      "frase": "Bryan Adams se puso la capa de héroe y nos regaló una de las baladas más grandes de todos los tiempos. Everything I Do (I Do It For You) es el romanticismo llevado a su máxima expresión. Una voz raspada que transmite toda la entrega del mundo. ¡Simplemente inolvidable hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Everclear",
      "cancion": "Everything To Everyone",
      "frase": "Everclear nos trajo este rock alternativo con mucha fuerza y una letra que nos hacía pensar en los noventa. Everything To Everyone captura ese aire donde buscábamos nuestra propia identidad con rebeldía. Un sonido con mucha garra para que sientas toda la potencia de la radio en tu mañana.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Vertical Horizon",
      "cancion": "Everything You Want",
      "frase": "Terminamos este primer bloque de recuerdos con el pop-rock impecable de Vertical Horizon. Everything You Want es una canción que suena a sinceridad, con una melodía que se te queda grabada y te acompaña todo el día. Gracias por estar ahí, ¡seguimos con mucho más en The Wonders hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Michelle Branch",
      "cancion": "Everywhere",
      "frase": "¡Esa guitarra acústica nos pone a vibrar de inmediato! Michelle Branch llegó con una frescura increíble a inicios de los 2000, pero con todo ese espíritu noventero que tanto amamos. Everywhere es de esas canciones que te hacen querer bajar las ventanas del auto y dejar que el viento te despeine.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mazzy Star",
      "cancion": "Fade Into You",
      "frase": "Hay momentos en los que la música se vuelve un susurro al alma. La voz de Hope Sandoval en Fade Into You es simplemente hipnótica. Una canción perfecta para esos minutos de introspección, cuando el café todavía está caliente y los recuerdos fluyen tranquilos en Radiochar. Disfruta de esta joya hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Limp Bizkit",
      "cancion": "Faith",
      "frase": "¡Atención! Fred Durst y los suyos tomaron un clásico de George Michael y le inyectaron una dosis de adrenalina pura. Faith, al estilo de Limp Bizkit, es el ejemplo perfecto de cómo el nu-metal sacudió nuestras cabezas. Si necesitabas un empujón para despertar, este riff es la solución. ¡Sube!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Korn",
      "cancion": "Falling Away from Me",
      "frase": "La oscuridad también tiene su belleza y Korn supo canalizarla como nadie. Falling Away from Me es un viaje por texturas sonoras densas y potentes que definieron a una generación. Jonathan Davis nos entrega una interpretación visceral que te eriza la piel. Un sonido auténtico para los que vivimos intensamente.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mariah Carey",
      "cancion": "Fantasy",
      "frase": "¡Qué ritmo tan delicioso! Mariah Carey nos puso a todos en un modo festivo con Fantasy. Ese sampleo de Tom Tom Club mezclado con su voz angelical es la fórmula perfecta para la felicidad auditiva. Una canción que nos recuerda las tardes de sol y los mejores momentos con amigos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Candlebox",
      "cancion": "Far Behind",
      "frase": "El rock de Seattle nos dejó marcas profundas y Candlebox con Far Behind firmó uno de los himnos más potentes de la década. Esa voz que rasga el sentimiento y una instrumentación que va creciendo hasta explotar. Es un momento para cerrar los ojos y sentir la fuerza del rock.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Tracy Chapman",
      "cancion": "Fast Car",
      "frase": "Tracy Chapman tiene el don de detener el tiempo con su guitarra. Fast Car es una historia de esperanza y libertad que todos hemos sentido como propia en algún punto. Una canción honesta, cruda y hermosa que nos acompaña en este viaje de recuerdos por Radiochar hoy. Deja que te lleve.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "George Michael",
      "cancion": "Fastlove",
      "frase": "George Michael siempre tuvo esa elegancia innata para hacernos bailar. Fastlove es puro groove, sintetizadores con clase y una interpretación vocal impecable. Es el sonido de los noventa sofisticados, de la ciudad brillando y de las ganas de pasarla bien. ¡Déjate llevar por este ritmo magnético y disfruta!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Max-A-Million",
      "cancion": "Fat Boy",
      "frase": "¡Pura energía dance para tu mañana! Max-A-Million nos trajo este ritmo pegajoso que era infaltable en cualquier fiesta de los noventa. Fat Boy tiene ese toque juguetón y positivo que nos hace mover los hombros casi sin darnos cuenta. ¡Vamos a contagiar de buena vibra todo el dial ahora!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Cartouche",
      "cancion": "Feel the Groove",
      "frase": "¡Siente el ritmo! Cartouche nos entrega una pieza de eurodance que es combustible puro para tus sentidos. Feel the Groove es una invitación directa a dejar atrás las preocupaciones y perderse en el beat. La música electrónica de los noventa tenía ese espíritu que nos hacía sentir invencibles en la pista.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Bloodhound Gang",
      "cancion": "Fire Water Burn",
      "frase": "La irreverencia de los noventa llegó a su punto máximo con Bloodhound Gang. Fire Water Burn es esa canción que todos cantábamos con un toque de rebeldía y mucha diversión. Un ritmo pausado pero con una actitud arrolladora que nos hace recordar esos días de locura. ¡The roof is on fire!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sugar Ray",
      "cancion": "Fly",
      "frase": "Mark McGrath y Sugar Ray nos regalaron el sonido del verano eterno con Fly. Esa mezcla de pop, un toque de reggae y mucha buena onda es justo lo que necesitamos para que el día sea perfecto. Una canción que se siente como una brisa fresca. ¡Despliega tus alas y vuela!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lenny Kravitz",
      "cancion": "Fly Away",
      "frase": "Lenny Kravitz nos invita a escapar de la rutina con este riff de guitarra que es pura seda. Fly Away es libertad sonora, un deseo de volar alto que se siente en cada acorde. El estilo de Lenny es inconfundible y aquí en The Wonders lo celebramos con toda la energía.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Seal",
      "cancion": "Fly Like an Eagle",
      "frase": "Seal tomó un clásico y le dio una elegancia y profundidad únicas. Fly Like an Eagle suena a futuro y a esperanza, con esa voz que parece acariciar el aire de la cabina. Una producción impecable para una canción que nos eleva el espíritu. Relájate y deja que esta melodía fluya.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Soca Boys",
      "cancion": "Follow The Leader",
      "frase": "¡Izquierda, derecha! The Soca Boys nos pusieron a todos a seguir el ritmo con Follow The Leader. Es imposible quedarse quieto cuando este estallido de energía caribeña suena en los parlantes. Una inyección de adrenalina y alegría para que tu mañana sea una verdadera fiesta. ¡Sigue al líder y baila!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Gin Blossoms",
      "cancion": "Follow You Down",
      "frase": "El pop-rock de los noventa tenía una sensibilidad muy especial y los Gin Blossoms eran maestros en ello. Follow You Down es una canción que se siente como una promesa entre amigos, con esas guitarras brillantes y una melodía que te abraza. Un momento de nostalgia optimista para acompañarte hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Paula Abdul",
      "cancion": "Forever Your Girl",
      "frase": "Paula Abdul dominó las listas con su carisma y este pop tan pegajoso. Forever Your Girl nos lleva de vuelta a la época de los videoclips icónicos y el baile sin descanso. Una canción llena de dulzura y ritmo que nos hace recordar esos primeros amores que creíamos eternos en Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Gin Blossoms",
      "cancion": "Found Out About You",
      "frase": "Nuevamente los Gin Blossoms nos traen ese sonido agridulce que tanto nos gusta. Found Out About You captura la melancolía de los noventa con una elegancia increíble. Es de esas canciones que suenan perfecto mientras manejas y miras el paisaje, dejándote llevar por la letra. Un momento muy especial hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Korn",
      "cancion": "Freak On a Leash",
      "frase": "¡Ese ritmo que te rompe el cuello! Korn revolucionó el sonido del rock con Freak On a Leash. El video, la estética y, sobre todo, ese 'beatbox' gutural de Jonathan Davis marcaron un antes y un después. Una descarga de fuerza para los que no temen mostrar su lado más auténtico. ¡Siéntelo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Ultra Naté",
      "cancion": "Free",
      "frase": "¡Eres libre de hacer lo que quieras! Ultra Naté nos regaló el himno definitivo de la liberación en las pistas de baile. Free es house con alma, con un mensaje positivo que nos inyecta confianza y ganas de comernos el mundo ahora mismo. Deja que esta voz te inspire hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Cure",
      "cancion": "Friday I'm In Love",
      "frase": "No importa qué día sea, con The Cure siempre es un buen momento para enamorarse de la vida. Friday I'm In Love es optimismo puro destilado en guitarras brillantes y la voz única de Robert Smith. Una canción que nos pone una sonrisa de inmediato. ¡Celebremos el amor por la música!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Inner Circle",
      "cancion": "Games People Play",
      "frase": "Inner Circle nos trae esa vibra relajada del reggae que tanto disfrutamos en los noventa. Games People Play es una reflexión con mucho ritmo sobre las relaciones humanas. Cierra los ojos, siente el calor del sol y deja que este 'flow' caribeño le ponga pausa al estrés del día.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Coolio",
      "cancion": "Gangsta's Paradise",
      "frase": "El hip hop alcanzó niveles épicos con Coolio y este himno inmortal. Gangsta's Paradise es una obra maestra de atmósfera oscura y un coro que te pone la piel de gallina. Una canción que definió el sonido de una era cinematográfica. Respeto total para este clásico que hoy suena con fuerza.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Christina Aguilera",
      "cancion": "Genie In a Bottle",
      "frase": "¡Qué voz tan impresionante apareció con este tema! Christina Aguilera nos dejó a todos boquiabiertos con Genie In a Bottle. Un pop sofisticado, con un toque de misterio y toda la fuerza de una estrella que llegaba para quedarse en el firmamento. Recordar este debut es volver a esa emoción pura.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Maxx",
      "cancion": "Get A Way",
      "frase": "¡Eurodance en su máxima expresión para ti! Maxx nos invita a escapar de la rutina con Get A Way. Ese ritmo frenético y los coros potentes son la marca registrada de las mejores noches de nuestra juventud. Si necesitabas un impulso de energía extra, aquí lo tienes servido. ¡A disfrutar!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Sean Paul",
      "cancion": "Get Busy",
      "frase": "¡El dancehall se tomó Radiochar hoy! Sean Paul nos puso a todos a mover la cintura con Get Busy. Un ritmo imparable que se siente en cada fibra del cuerpo y que nos transporta a esas fiestas inolvidables de inicio de siglo. Siente el calor del ritmo y deja que el movimiento fluya.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Backstreet Boys",
      "cancion": "Get Down",
      "frase": "¡Get down, get down and move it all around! Los Backstreet Boys en sus inicios tenían una energía desbordante y esta canción es la prueba. Un ritmo dance-pop que nos hacía saltar en cada presentación. Un recuerdo lleno de color y mucha diversión para que tu mañana brille con luz propia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "2 Unlimited",
      "cancion": "Get Ready",
      "frase": "¡Prepárense para la potencia absoluta! 2 Unlimited son los arquitectos del sonido que nos hacía vibrar en los estadios y discotecas. Get Ready es una descarga de adrenalina técnica que te despierta los sentidos de inmediato. No hay excusas, es momento de subir el volumen y sentir la vibración noventera.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Will Smith",
      "cancion": "Gettin' Jiggy Wit It",
      "frase": "Will Smith nos trajo toda la onda de Philadelphia y el estilo 'Big Willie' con este temazo. Gettin' Jiggy Wit It es sofisticación urbana, ritmo bailable y mucha clase. Una canción para caminar por la vida con seguridad y una sonrisa. ¡Ponte en modo cool y disfruta de esta joya hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "LFO",
      "cancion": "Girl On TV",
      "frase": "El pop adolescente de LFO nos trajo melodías dulces y letras que todos tarareábamos. Girl On TV suena a esos amores platónicos y a tardes viendo programas de música en la televisión. Una canción ligera, divertida y llena de nostalgia positiva para que te relajes y disfrutes del camino hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Bush",
      "cancion": "Glycerine",
      "frase": "Gavin Rossdale y su guitarra nos entregaron una de las baladas más intensas del rock de los noventa. Glycerine tiene esa vulnerabilidad cruda que te llega directo al pecho. Un momento de calma eléctrica en medio de la mañana, ideal para conectar con tus propias emociones. Simplemente magistral lo de Bush hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Better Than Ezra",
      "cancion": "Good",
      "frase": "¡Se siente bien, suena bien! Better Than Ezra nos regaló este clásico del rock alternativo que es puro optimismo. Good es de esas canciones que te arreglan el ánimo con solo escuchar los primeros acordes. Un recordatorio de que siempre hay algo bueno por venir si mantenemos la actitud.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Green Day",
      "cancion": "Good Riddance (Time of Your Life)",
      "frase": "Esperamos que hayas tenido el tiempo de tu vida... Billie Joe Armstrong nos dio la canción perfecta para cualquier despedida o nuevo comienzo. Good Riddance es pura nostalgia acústica, un balance de los años vividos con una sonrisa. Un momento para agradecer el camino recorrido mientras suena este clásico eterno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Korn",
      "cancion": "Got the Life",
      "frase": "Korn vuelve a sacudir el dial con esa mezcla explosiva de funk oscuro y metal potente. Got the Life tiene un groove que es imposible ignorar. Es la energía de los noventa que no pedía permiso, simplemente se tomaba el espacio. ¡Siéntete dueño de tu vida y deja que este ritmo impulse!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Vitamin C",
      "cancion": "Graduation (Friends Forever)",
      "frase": "¡Preparen los pañuelos en Radiochar! Vitamin C capturó el sentimiento de toda una generación con Graduation. Esos momentos de decir adiós a los amigos del colegio para empezar una nueva etapa. Una canción llena de promesas y recuerdos compartidos que hoy nos hace suspirar con cariño. Amigos por siempre, familia.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Deee-Lite",
      "cancion": "Groove Is in the Heart",
      "frase": "¡El ritmo está en el corazón! Deee-Lite nos trajo este estallido de color, psicodelia y funk que iluminó los noventa. Groove Is in the Heart es felicidad pura hecha música, una invitación a bailar sin prejuicios y con mucha onda. ¡Deja que este bajo camine por tus oídos y te alegre!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Crystal Waters",
      "cancion": "Gypsy Woman",
      "frase": "¡La da dee, la da da! Ese estribillo de Crystal Waters es historia de la música house mundial. Gypsy Woman nos trajo un sonido sofisticado y envolvente que todavía hoy se siente increíblemente moderno. Una joya de las pistas de baile que nos recuerda que el buen ritmo no vence. ¡Disfrútalo hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Alanis Morissette",
      "cancion": "Hand in My Pocket",
      "frase": "Alanis Morissette nos enseñó que ser contradictoria está perfectamente bien. Hand in My Pocket es un himno a la auto-aceptación con una vibra relajada y armónica que nos encanta aquí. Una mano en el bolsillo y la otra dando un 'high five' a la vida misma. ¡Qué gran mensaje matutino!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Weezer",
      "cancion": "Hash Pipe",
      "frase": "Weezer se puso pesado y con mucho estilo en Hash Pipe. Ese riff de guitarra es adictivo y nos muestra la faceta más rockera de Rivers Cuomo. Una canción con mucha fuerza, ideal para subirle el volumen a la mañana y sentir toda la potencia de Radiochar en cada nota musical. ¡Genial!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Alanis Morissette",
      "cancion": "Head over Feet",
      "frase": "El amor más honesto y tierno llegó con Alanis en Head over Feet. Una canción que suena a agradecimiento, a descubrir a alguien especial y a simplemente dejarse llevar. Esa armónica nos transporta de inmediato a esos momentos donde todo parecía encajar perfectamente. Un respiro de amor en tu dial favorito.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Tears For Fears, Dave Bascombe",
      "cancion": "Head Over Heels",
      "frase": "Tears For Fears tienen esa capacidad de crear atmósferas pop impecables siempre. Aunque sea un clásico de los ochenta, en los noventa siguió resonando con una elegancia que pocos alcanzan. Head Over Heels es pura magia melódica para tus oídos. Deja que la voz de Roland Orzabal te acompañe hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "T'Pau",
      "cancion": "Heart And Soul",
      "frase": "La fuerza vocal de Carol Decker en Heart And Soul es de esas cosas que no se olvidan jamás. Una canción con una producción vibrante que nos llena de energía positiva. Es ponerle corazón y alma a todo lo que hacemos, tal como suena este clásico en The Wonders. ¡Siente la pasión!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Nirvana",
      "cancion": "Heart-Shaped Box",
      "frase": "Nirvana nos sumerge en una intensidad profunda con Heart-Shaped Box. La voz de Kurt Cobain, entre el susurro y el grito, captura toda la angustia y la belleza del grunge. Una pieza maestra que nos recuerda por qué ellos cambiaron el curso de la historia. Respeto total para este sonido eterno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "iNi Kamoze",
      "cancion": "Here Comes the Hotstepper",
      "frase": "¡Na, na na na na! iNi Kamoze nos trajo el estilo más cool del reggae-fusion con Here Comes the Hotstepper. Una canción que suena a calle, a actitud y a pasarla bien sin importar nada más. Un ritmo que te obliga a caminar con paso firme y seguridad. ¡Siente el flow!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pixies",
      "cancion": "Here Comes Your Man",
      "frase": "Los Pixies nos regalaron una de las melodías más encantadoras del rock alternativo con Here Comes Your Man. Una canción que brilla con luz propia, con ese toque surf-rock que te pone de buen humor al instante. Un clásico que nos recuerda que lo alternativo también puede ser increíblemente dulce.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Mariah Carey",
      "cancion": "Hero",
      "frase": "Hay un héroe dentro de cada uno de nosotros y Mariah Carey nos lo recordó con esta balada magistral. Hero es inspiración pura, una interpretación vocal que te toca el alma y te da fuerzas para seguir adelante. Un momento de mucha luz y esperanza en Radiochar para iluminar hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "Hero Of The Day",
      "frase": "Metallica demostró su versatilidad con Hero Of The Day, una canción con melodías hermosas que no pierden la fuerza del metal. Esos cambios de ritmo nos mantienen atentos y emocionados. Un homenaje a los héroes cotidianos, a los que luchan cada día por sus sueños, como todos ustedes.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Gin Blossoms",
      "cancion": "Hey Jealousy",
      "frase": "¡Ese inicio de guitarra nos lleva directo a los mejores años de nuestra vida! Hey Jealousy de los Gin Blossoms es el pop-rock perfecto: energético, pegadizo y con ese toque de nostalgia que tanto nos gusta aquí. Una canción para cantar a todo pulmón mientras manejas hacia tu destino hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Radiohead",
      "cancion": "High and Dry",
      "frase": "Radiohead nos envuelve en una melancolía hermosa con High and Dry. La voz de Thom Yorke tiene esa fragilidad que te hace sentir acompañado en tus momentos más tranquilos. Una canción preciosa, simple en su estructura pero profunda en su sentimiento. Disfruta de este remanso de paz en Radiochar hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "U2",
      "cancion": "Hold Me, Thrill Me, Kiss Me, Kill Me",
      "frase": "U2 se puso teatral y potente para la banda sonora de Batman. Hold Me, Thrill Me, Kiss Me, Kill Me es una explosión de rock glamoroso con el sello inconfundible de Bono y The Edge. Una canción con mucha actitud cinematográfica para darle un toque épico a tu mañana aquí.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Hootie & The Blowfish",
      "cancion": "Hold My Hand",
      "frase": "La voz cálida de Darius Rucker nos invita a la unión con Hold My Hand. Hootie & The Blowfish trajeron un sonido amable, honesto y lleno de buena fe que conquistó al mundo. Una canción que se siente como una mano amiga en el hombro. ¡Gracias por dejarnos acompañarte un día más!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Jamie Walters",
      "cancion": "Hold On",
      "frase": "Jamie Walters nos trajo esta balada pop que sonaba en todos los rincones en los noventa. Hold On es una invitación a resistir, a mantener la fe y a seguir adelante a pesar de los obstáculos. Una melodía dulce y reconfortante para esos momentos en los que solo necesitas un aliento.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Wilson Phillips",
      "cancion": "Hold On",
      "frase": "¡Sé que las cosas van a cambiar pronto! Wilson Phillips nos regaló el himno definitivo de la perseverancia. Esas armonías vocales son perfección pura y el mensaje sigue siendo tan necesario hoy como hace treinta años. Agárrate fuerte a tus sueños y no los sueltes, que aquí te apoyamos siempre.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mousse T.",
      "cancion": "Horny",
      "frase": "¡Atención, que sube la temperatura rítmica! Mousse T. nos puso a todos a bailar con este groove de house irresistible. Horny es diversión pura, un ritmo que te atrapa y no te suelta. Ideal para sacudirse cualquier rastro de aburrimiento y ponerse en modo fiesta en plena mañana de Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "OMC",
      "cancion": "How Bizarre",
      "frase": "¡Qué extraño, pero qué bien suena realmente! OMC nos trajo este éxito desde Nueva Zelanda con un estilo único que mezcla pop y hip hop de forma muy relajada. How Bizarre es de esas canciones que te hacen sentir que estás de vacaciones, paseando bajo el sol sin ninguna preocupación.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "LeAnn Rimes",
      "cancion": "How Do I Live",
      "frase": "¿Cómo vivo sin ti un solo día? LeAnn Rimes nos hizo esta pregunta con una de las baladas más románticas de la década. Una interpretación llena de sentimiento que nos hace recordar a esas personas que son nuestro mundo entero. Un momento para suspirar y dejarse llevar hoy mismo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jamie Walters & The Heights",
      "cancion": "How Do You Talk To An Angel",
      "frase": "Directo desde la pantalla de TV a nuestros corazones. Jamie Walters y The Heights nos regalaron este himno del pop noventero con How Do You Talk To An Angel. Una canción que suena a juventud, a sueños y a esa nostalgia televisiva que tanto nos gusta recordar juntos. ¡Puro sentimiento!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Blessid Union Of Souls",
      "cancion": "I Believe",
      "frase": "El amor es la respuesta y Blessid Union Of Souls nos lo recordó con I Believe. Una canción con un mensaje de unidad y esperanza que hoy suena más vigente que nunca. Deja que esta melodía positiva te llene de luz y te ayude a ver siempre el lado bueno.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "All-4-One",
      "cancion": "I Can Love You Like That",
      "frase": "Si de romanticismo se trata, All-4-One son expertos absolutos. I Can Love You Like That es una promesa de amor incondicional cantada con unas armonías que te erizan la piel. Una canción perfecta para dedicar o simplemente para recordar que el amor verdadero todavía existe en este mundo loco.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Lisa Loeb",
      "cancion": "I Do",
      "frase": "Lisa Loeb vuelve a Radiochar con su estilo único y encantador. I Do es pop inteligente, con una letra con la que es fácil identificarse y esa voz dulce que nos conquista siempre. Una canción fresca para acompañar tu mañana y recordarte que ser tú mismo es lo mejor hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "98 Degrees",
      "cancion": "I Do (Cherish You)",
      "frase": "98 Degrees nos trajeron este himno a la devoción amorosa que marcó muchísimas historias de pareja en los noventa. I Do (Cherish You) es pura ternura noventera, una balada hecha para celebrar el compromiso y los sentimientos profundos. Deja que estas voces te envuelvan en una atmósfera de cariño.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Aerosmith",
      "cancion": "I Don't Want to Miss a Thing",
      "frase": "No quiero cerrar los ojos ahora mismo... Aerosmith se puso épico para la pantalla grande y nos regaló una de las power ballads más grandes de la historia. La voz de Steven Tyler transmite una entrega absoluta que nos hace vibrar cada vez que suena. Un clásico inmortal en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Paula Cole",
      "cancion": "I Don't Want to Wait",
      "frase": "Paula Cole nos puso a reflexionar sobre el tiempo y el amor con I Don't Want to Wait. Una canción con una sensibilidad única que se volvió icónica en los noventa. No esperes a que la vida pase frente a ti, disfruta el ahora y deja que esta melodía te inspire.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Hootie & The Blowfish",
      "cancion": "I Go Blind",
      "frase": "Hootie & The Blowfish nos traen una vez más su sonido honesto y reconfortante a la radio. I Go Blind es de esas canciones que suenan a tarde de sábado con amigos, a despreocupación y a buena música. Un momento para relajarse y disfrutar del camino con la mejor compañía.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Whitney Houston",
      "cancion": "I Have Nothing",
      "frase": "La voz más grande de todas nos entrega una interpretación que nos deja sin aliento siempre. Whitney Houston en I Have Nothing es pura pasión y talento desbordante. Una canción que te exige sentir, que te llena el pecho de emoción. Simplemente no hay palabras para describir tanta perfección vocal hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Savage Garden",
      "cancion": "I Knew I Loved You",
      "frase": "Savage Garden sabía perfectamente cómo hablarle al corazón enamorado. I Knew I Loved You es esa sensación de encontrar a alguien y sentir que ya lo conocías de siempre. Una balada dulce, suave y llena de magia para que tu mañana sea un poco más especial hoy. ¡Viva el amor!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Reel 2 Real",
      "cancion": "I Like To Move It",
      "frase": "¡A mover el cuerpo, familia! Reel 2 Real nos dio el himno definitivo de la energía positiva. I Like To Move It es una explosión de ritmo que te levanta del asiento aunque no quieras. Una inyección de adrenalina pura para que tu día arranque con toda la fuerza del mundo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Donna Lewis",
      "cancion": "I Love You Always Forever",
      "frase": "Donna Lewis nos envolvió en un sueño pop con su voz etérea y dulce. I Love You Always Forever es una canción que se siente como un abrazo suave, una declaración de amor constante y luminosa. Deja que esta melodía te acompañe y te recuerde las cosas hermosas de la vida.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Shanice",
      "cancion": "I Love Your Smile",
      "frase": "¡Amo tu sonrisa, Radiochar! Shanice nos regaló este tema tan alegre y lleno de vitalidad que nos hace sonreír a nosotros también. I Love Your Smile es puro optimismo noventero, con un ritmo que te pone de buen humor de inmediato. ¡Sal al mundo y muestra tu mejor cara hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "All-4-One",
      "cancion": "I Swear",
      "frase": "Juro que estaré allí por ti siempre... All-4-One marcó una época con esta balada de compromiso eterno. Las armonías son simplemente perfectas y el sentimiento en cada palabra es de una honestidad que ya no se encuentra fácil. Un clásico para suspirar y creer de nuevo en las promesas.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Garbage",
      "cancion": "I Think I'm Paranoid",
      "frase": "Shirley Manson y Garbage trajeron un sonido industrial, rockero y muy sofisticado a nuestro dial. I Think I'm Paranoid es actitud pura, con una instrumentación potente que nos mantiene con la energía arriba. Una canción para los que aman el rock con personalidad y un toque de misterio hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Divinyls",
      "cancion": "I Touch Myself",
      "frase": "La irreverencia y la libertad femenina se hicieron sentir con fuerza con Divinyls. I Touch Myself es una canción con mucha personalidad, un ritmo pegajoso y una actitud que desafió las convenciones de la época. Un pop-rock con mucha garra para darle un toque diferente a tu mañana hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Macy Gray",
      "cancion": "I Try",
      "frase": "Macy Gray apareció con una voz única, llena de matices y mucha alma. I Try es una canción sobre la dificultad de decir adiós cuando todavía hay sentimientos vivos. Una interpretación honesta y conmovedora que nos acompaña en Radiochar. Deja que esta voz tan especial te hable al oído hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Ramones",
      "cancion": "I Wanna Be Sedated",
      "frase": "¡Hey ho, let's go! Los Ramones son la esencia pura del punk y aunque esta canción es anterior, en los noventa siguió siendo el himno de cualquier espíritu rebelde. I Wanna Be Sedated es energía directa, rápida y sin complicaciones. Si necesitabas despertar, aquí tienes tu dosis de adrenalina pura.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Backstreet Boys",
      "cancion": "I Want It That Way",
      "frase": "Dime por qué... ¡Porque es uno de los mejores temas pop de la historia de la música! Los Backstreet Boys alcanzaron la cima con I Want It That Way. Una canción que todos sabemos cantar y que nos transporta a esa época dorada. ¡Únete al coro y disfruta del gran recuerdo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "NSYNC",
      "cancion": "I Want You Back",
      "frase": "NSYNC debutó con una fuerza increíble y nos puso a todos a bailar con I Want You Back. Un ritmo pop-dance impecable que nos mostraba todo el talento de estos chicos que marcaron nuestra juventud. Un recuerdo lleno de energía para que tu día sea simplemente fantástico en Radiochar hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Whitney Houston",
      "cancion": "I Will Always Love You",
      "frase": "Y siempre te amaré con todo el corazón... Whitney Houston detuvo al mundo con esta interpretación épica. No hay palabras que le hagan justicia a esa voz final que parece alcanzar el cielo mismo. Una canción que es historia viva y que hoy celebramos con todo el respeto que merece.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "CAKE",
      "cancion": "I Will Survive",
      "frase": "CAKE tomó un himno de la música disco y lo transformó en una pieza de rock alternativo con mucha personalidad propia. Esa trompeta y la voz pausada le dan un aire muy 'cool' a este mensaje de supervivencia. Una versión diferente para una mañana diferente en The Wonders. ¡Sobrevive hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Two Boys",
      "cancion": "I Won't Let You Down",
      "frase": "¡No te voy a fallar nunca! Two Boys nos trajeron este ritmo dance que nos invitaba a la lealtad y la buena vibra. Una canción para disfrutar, para mover el cuerpo y recordar que en la radio siempre estamos para ti, apoyándote con el mejor sonido posible hoy. ¡Siéntelo!",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "Edwin McCain",
      "cancion": "I'll Be",
      "frase": "Edwin McCain nos regaló la canción perfecta para cualquier declaración de amor sincera. I'll Be es sinceridad pura, una balada que suena a compromiso y a estar ahí en los buenos y malos momentos de la vida. Deja que esta melodía te acompañe y te recuerde lo importante hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Rembrandts",
      "cancion": "I'll Be There for You",
      "frase": "¡Nadie te dijo que la vida iba a ser así realmente! The Rembrandts nos dieron el himno de la amistad definitiva gracias a Friends. Una canción optimista, rítmica y llena de esperanza que nos recuerda que siempre habrá alguien para nosotros. ¡Gracias por ser parte de nuestra gran familia!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Exposé",
      "cancion": "I'll Never Get Over You Getting Over Me",
      "frase": "Exposé nos trajo este sentimiento de melancolía pop que todos hemos sentido alguna vez en la vida. Una balada suave para esos momentos en los que el corazón necesita un poco de compañía musical. Deja que esta voz te susurre al oído y te ayude a procesar todo hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Nelly Furtado",
      "cancion": "I'm Like A Bird",
      "frase": "¡Soy como un pájaro, solo quiero volar muy lejos de aquí! Nelly Furtado apareció con una frescura y una originalidad que nos encantó a todos. I'm Like A Bird es libertad, es color y es una invitación a no dejarse atrapar por la rutina diaria. ¡Despliega tus alas hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Melissa Etheridge",
      "cancion": "I'm The Only One",
      "frase": "Melissa Etheridge tiene esa garra en la voz que te hace sentir cada palabra intensamente. I'm The Only One es pasión, es fuerza y es rock con mucha alma. Una canción para los que saben lo que quieren y no temen luchar por ello. ¡Siente la potencia ahora mismo!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Right Said Fred",
      "cancion": "I'm Too Sexy",
      "frase": "¡Soy demasiado sexy para esta canción, baby! Right Said Fred nos trajo la diversión y el sentido del humor a la radio con este éxito mundial. Una canción para no tomarse tan en serio, para reírse un poco y disfrutar del ritmo juguetón. ¡Mírate al espejo hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Vanilla Ice",
      "cancion": "Ice Ice Baby",
      "frase": "¡Stop, collaborate and listen! Vanilla Ice tomó el bajo de Queen y Bowie y nos puso a todos a rapear de inmediato. Un fenómeno que marcó el inicio de los noventa con un estilo único. Siente el frío del hielo y el calor del ritmo en esta mañana de recuerdos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sheryl Crow",
      "cancion": "If It Makes You Happy",
      "frase": "Si te hace feliz, entonces no puede ser tan malo realmente... Sheryl Crow nos dio una lección de vida con este rock honesto y directo. Una canción para cantar a pleno pulmón mientras dejas atrás las complicaciones. ¡Busca tu felicidad hoy y deja que la música sea motor!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Tonic",
      "cancion": "If You Could Only See",
      "frase": "Tonic nos entregó una de las piezas de rock alternativo más intensas y memorables de la década. If You Could Only See captura esa urgencia del sentimiento que a veces no podemos explicar con simples palabras. Una instrumentación potente para un mensaje directo. ¡Siente la vibración del rock hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Jennifer Lopez",
      "cancion": "If You Had My Love",
      "frase": "Jennifer Lopez debutó con una elegancia y un estilo que nos conquistó de inmediato en Radiochar. If You Had My Love es R&B pop sofisticado, con un ritmo que te atrapa y una producción impecable. El inicio de una carrera legendaria que hoy recordamos con el mismo cariño inicial.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Outhere Brothers",
      "cancion": "If You Wanna Party",
      "frase": "¡Si quieres fiesta de verdad, pon las manos arriba! The Outhere Brothers son garantía de movimiento y mucha alegría. Una canción diseñada para elevar la energía al máximo y convertir cualquier lugar en una pista de baile. ¡No dejes que nada te detenga y únete a la fiesta noventera!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Linkin Park",
      "cancion": "In the End",
      "frase": "Al final, ¡lo que importa es la música que llevamos dentro! Linkin Park cambió las reglas con esta mezcla perfecta de rap y rock. La voz de Chester y el flow de Mike crearon un himno eterno que nos hace vibrar de principio a fin. Mucha intensidad para ti.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jann Arden",
      "cancion": "Insensitive",
      "frase": "Jann Arden nos trajo esta balada llena de una melancolía muy especial para la radio. Insensitive es una canción que suena a tarde de lluvia, a reflexión y a esa sensibilidad noventera que tanto nos gusta. Un respiro tranquilo en medio del ajetreo matutino para que conectes hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Faithless",
      "cancion": "Insomnia",
      "frase": "¡No puedo dormir esta noche! Faithless creó una obra maestra de la electrónica que nos transporta a otra dimensión sensorial. Insomnia es atmósfera, es ritmo progresivo y es pura magia para los oídos expertos. Deja que este beat te envuelva y te haga sentir la potencia rítmica ahora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Stone Temple Pilots",
      "cancion": "Interstate Love Song",
      "frase": "Stone Temple Pilots nos regalaron uno de los mejores riffs de la década entera. Interstate Love Song es rock de carretera, libertad y mucha actitud rebelde. La voz de Scott Weiland fluye sobre la instrumentación de forma perfecta. Un clásico que nunca pasa de moda y que hoy celebramos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Goo Goo Dolls",
      "cancion": "Iris",
      "frase": "Solo quiero que sepas quién soy realmente... The Goo Goo Dolls crearon una de las baladas más hermosas y emotivas de todos los tiempos. Iris es vulnerabilidad pura convertida en arte sonoro. Una canción que nos llega al alma y nos hace sentir que no estamos solos. ¡Espectacular hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Alanis Morissette",
      "cancion": "Ironic",
      "frase": "¿No es irónico, familia? Alanis nos dio el himno de las coincidencias de la vida con este clásico absoluto de los noventa. Una canción brillante, divertida y con esa voz tan personal que marcó a toda una generación. ¡Canta con ella y disfruta del lado irónico de la vida!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Weezer",
      "cancion": "Island In The Sun",
      "frase": "¡Hip-hip! Weezer nos transporta a una isla bajo el sol con esta melodía tan relajante y positiva. Island In The Sun es de esas canciones que te hacen sentir de vacaciones instantáneamente. Un pop-rock amable para que tu mañana fluya con total tranquilidad y mucha alegría aquí en Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lenny Kravitz",
      "cancion": "It Ain't Over Til It's Over",
      "frase": "No se acaba hasta que se acaba, ¡y la buena música nunca termina! Lenny Kravitz nos trajo este sonido retro-soul tan elegante que nos hace movernos con mucho estilo. Una canción llena de clase y sentimientos positivos para que tu mañana tenga un ritmo impecable. ¡Disfruta del gran Lenny!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Shaggy",
      "cancion": "It Wasnt Me",
      "frase": "¡No fui yo, lo juro! Shaggy nos trajo el humor y el ritmo caribeño con este éxito mundial imparable. Una canción que todos hemos intentado cantar (o imitar) en algún momento divertido. Un recuerdo para ponerle sabor a tu mañana y recordarte que la vida es mejor con picante.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Whitney Houston",
      "cancion": "It's Not Right But It's Okay",
      "frase": "Whitney demostró que también podía dominar las pistas de baile con mucha actitud y fuerza. It's Not Right But It's Okay es empoderamiento puro con un ritmo house-pop increíble. Una canción para caminar con la frente en alto y recordar que tú tienes el control de tu propia felicidad.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "R.E.M.",
      "cancion": "It's The End Of The World As We Know It",
      "frase": "¡Es el fin del mundo tal como lo conocemos y me siento bien! R.E.M. nos trajo esta catarata de palabras y energía que es imposible no intentar seguir. Una canción frenética, inteligente y con una vibra única que nos despierta al instante. ¡Siente la adrenalina de Michael Stipe!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "NSYNC",
      "cancion": "Its Gonna Be Me",
      "frase": "¡Voy a ser yo quien te acompañe hoy! NSYNC dominó las listas con este pop potente y coreografías milimétricas. Its Gonna Be Me es la energía de las boy bands en su punto más alto. Un recuerdo lleno de color para que tu mañana sea una fiesta para tus oídos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bon Jovi",
      "cancion": "It's My Life",
      "frase": "¡Es mi vida, es ahora o nunca para ser feliz! Jon Bon Jovi nos dio el himno de la determinación con este clásico moderno. Una canción que nos inyecta fuerza para ser nosotros mismos y luchar por lo que queremos. ¡Toma las riendas de tu destino hoy mismo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Dr. Alban",
      "cancion": "It's My Life",
      "frase": "¡Paren de molestarme, es mi vida privada! Dr. Alban trajo el ritmo africano mezclado con el eurodance de una forma magistral. Una canción positiva, bailable y con un mensaje de independencia que nos encanta pinchar. ¡Siente el beat y disfruta de tu libertad hoy con nosotros en Radiochar!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Diddy",
      "cancion": "I'll Be Missing You",
      "frase": "Un homenaje lleno de alma y mucho respeto. Diddy y Faith Evans crearon esta joya basada en The Police para recordar a los que ya no están físicamente. I'll Be Missing You nos toca el corazón y nos recuerda la importancia de valorar a los que amamos profundamente hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jimi Jamison",
      "cancion": "I'm Always Here",
      "frase": "¡No te preocupes por nada, yo siempre estaré aquí para ti! Esa voz nos lleva directo a las playas de Baywatch y a esas mañanas de televisión noventera. Una canción llena de heroísmo y buena vibra que nos hace sentir protegidos y listos para cualquier aventura del destino.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Londonbeat",
      "cancion": "I've Been Thinking About You",
      "frase": "¡He estado pensando mucho en ti, Radiochar! Londonbeat nos trajo este pop-soul con un ritmo tan fino que es imposible no mover el pie. Una canción que suena a elegancia y a buenos sentimientos, ideal para acompañar tu mañana con un toque de distinción musical. ¡Qué gran sonido!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jane's Addiction",
      "cancion": "Jane Says",
      "frase": "Jane dice que nunca ha estado aquí, ¡pero nosotros decimos que suena increíble! Jane's Addiction nos trajo esta pieza acústica con tambores metálicos que es pura magia alternativa. Una canción con mucha historia y un aire de libertad bohemia que nos encanta compartir contigo en esta mañana tan especial.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Pearl Jam",
      "cancion": "Jeremy",
      "frase": "Pearl Jam nos estremeció a todos con Jeremy, una historia poderosa contada con toda la fuerza del grunge. La interpretación de Eddie Vedder es de una intensidad sobrecogedora. Una canción que nos hace reflexionar sobre la importancia de escucharnos. Rock con mucha conciencia y alma aquí en The Wonders.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "House Of Pain",
      "cancion": "Jump Around",
      "frase": "¡A saltar se ha dicho, familia! House Of Pain nos trajo el himno definitivo de la energía urbana. Jump Around es una descarga de adrenalina que hace vibrar hasta el piso de la cabina. Si necesitabas algo para despertar del todo, este es el momento justo. ¡Pon las manos arriba!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Destiny's Child",
      "cancion": "Jumpin', Jumpin'",
      "frase": "Beyoncé y las chicas nos pusieron a todos a bailar con Jumpin', Jumpin'. Un R&B bailable con mucho estilo y una armonía vocal impecable. Es el sonido de las noches de fiesta, de la diversión con amigas y de la buena vibra que nos hace sentir vivos. ¡Siente el ritmo!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "No Doubt",
      "cancion": "Just A Girl",
      "frase": "¡Gwen Stefani en su estado más puro y rebelde! Just A Girl es una explosión de ska-pop con mucha actitud que nos encanta pinchar aquí. Una canción que rompió estereotipos y nos puso a todos a cantar con mucha fuerza. ¡Saca tu lado más auténtico y disfruta hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jon Secada",
      "cancion": "Just Another Day",
      "frase": "Jon Secada nos trajo este pop con mucho sentimiento que sonaba en todas partes en los noventa. Just Another Day es una canción que nos recuerda que cada día es una nueva oportunidad para empezar de cero. Una voz potente y una melodía encantadora para acompañar tu mañana hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Cure",
      "cancion": "Just Like Heaven",
      "frase": "¡Esto es simplemente el cielo musical para nosotros! The Cure nos regaló una de las canciones más hermosas y perfectas de la historia. Just Like Heaven es magia pura destilada en guitarras y sintetizadores. Una canción para soñar despiertos y recordar que la música es refugio para el alma.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Muffs",
      "cancion": "Kids In America",
      "frase": "¡Energía punk-pop al máximo nivel! The Muffs nos dieron esta versión llena de actitud de un clásico que nos pone a todos a saltar de inmediato. Kids In America es rebeldía, diversión y muchas ganas de pasarla bien hoy. ¡Únete a la nueva generación y siente la potencia!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Rage Against The Machine",
      "cancion": "Killing In The Name",
      "frase": "¡Atención! Rage Against The Machine nos trae la furia y el mensaje directo al pecho. Killing In The Name es una explosión de rock, rap y protesta social que nos sacude por completo. Si necesitabas un grito de libertad para empezar, aquí lo tienes. ¡Poder puro en Radiochar!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Seal",
      "cancion": "Kiss from a Rose",
      "frase": "Seal nos envolvió en un romance gótico y hermoso con Kiss from a Rose. Una producción vocal asombrosa para una canción que se siente como un abrazo en medio de la oscuridad. Un momento de mucha paz y belleza para que te dejes llevar por la magia de los recuerdos.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sixpence None The Richer",
      "cancion": "Kiss Me",
      "frase": "¡Bésame bajo la luz de la luna esta mañana! Sixpence None The Richer nos trajo este pop tan dulce y romántico que nos hace suspirar a todos. Kiss Me es de esas canciones que suenan a película de amor y a tardes de sol eterno. Una melodía encantadora ahora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Knockin' On Heaven's Door",
      "frase": "Axl, Slash y compañía tomaron un clásico de Dylan y lo elevaron a niveles épicos de rock de estadio. Knockin' On Heaven's Door en la versión de los Guns es pura pasión, guitarras que lloran y un coro que todos sabemos gritar. Un momento de rock con mucha alma.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "3 Doors Down",
      "cancion": "Kryptonite",
      "frase": "¡Tú eres mi única kriptonita! 3 Doors Down apareció con este rock potente y directo que conquistó las listas de inmediato. Una canción sobre la lealtad y los puntos débiles que todos tenemos como humanos. ¡Siente la fuerza de las guitarras y deja que este ritmo te impulse hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Outhere Brothers",
      "cancion": "La La La Hey Hey",
      "frase": "¡La la la hey hey! No se necesita mucho más cuando el ritmo es tan contagioso como este. The Outhere Brothers nos trajeron la diversión pura con este éxito bailable. Una canción para soltar el estrés y simplemente disfrutar del beat. ¡Vamos con toda la energía noventera arriba!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Modjo",
      "cancion": "Lady",
      "frase": "Modjo nos trajo este house tan elegante con Lady (Hear Me Tonight). Un ritmo que suena a verano, a luces de neón y a encuentros mágicos en la ciudad. Una producción impecable para una canción que todavía hoy se siente fresca y llena de estilo. ¡Déjate llevar por el groove!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Backstreet Boys",
      "cancion": "Larger Than Life",
      "frase": "¡Más grande que la vida misma, Radiochar! Los Backstreet Boys le dedicaron este tema a sus fans con una energía y una producción futurista que nos voló la cabeza. Una canción para sentirse imparable y recordar que juntos somos más fuertes. ¡Brilla con toda tu intensidad hoy mismo aquí!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Pearl Jam",
      "cancion": "Last Kiss",
      "frase": "Pearl Jam nos rompió el corazón con esta versión tan sentida de Last Kiss. Una historia trágica contada con una vulnerabilidad que te eriza la piel. Un momento de mucha conexión emocional para recordar a los que amamos y apreciar cada segundo compartido. Una joya acústica en The Wonders hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Papa Roach",
      "cancion": "Last Resort",
      "frase": "¡Corta mi vida en pedazos si es necesario! Papa Roach trajo toda la angustia y la energía del nu-metal con este himno. Una descarga de fuerza para esos días en los que necesitas soltar todo lo que llevas dentro. ¡Sube el volumen y siente la liberación por el rock!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Foo Fighters",
      "cancion": "Learn to Fly",
      "frase": "Dave Grohl nos invita a aprender a volar a pesar de todos los miedos. Learn to Fly es de esas canciones que te dan un impulso de confianza increíble. Un rock-pop brillante y energético para acompañarte en tus metas de hoy. ¡Abre tus alas y vuela con nosotros!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Fools Garden",
      "cancion": "Lemon Tree",
      "frase": "Sentado aquí en el aburrimiento matutino... ¡pero con esta música el aburrimiento se va lejos! Fools Garden nos trajo este pop tan ingenioso y pegadizo que nos hace sonreír siempre. Lemon Tree es un clásico que nos recuerda que incluso los días grises tienen su encanto musical. ¡Disfrútalo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Hootie & The Blowfish",
      "cancion": "Let Her Cry",
      "frase": "Hootie & The Blowfish nos regalan un momento de honestidad y ternura con Let Her Cry. Una canción con mucha alma que nos acompaña en los momentos de reflexión necesaria. Deja que esta voz tan cálida te envuelva y te recuerde la importancia de la empatía en nuestras vidas.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Eve",
      "cancion": "Let Me Blow Ya Mind",
      "frase": "Eve y Gwen Stefani se unieron para volar nuestras mentes con este ritmo de hip hop sofisticado. Un groove impecable que suena a estilo puro y a seguridad total. Una canción para caminar con mucha onda por la ciudad hoy. ¡Deja que este ritmo se apodere de tus sentidos!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Dr. Alban",
      "cancion": "Let the Beat Go On",
      "frase": "¡Que el ritmo continúe sin parar! Dr. Alban nos trajo la energía imparable del eurodance con este éxito. Una canción positiva que nos invita a seguir adelante siempre con una buena melodía de fondo. ¡No te detengas y deja que la música sea tu guía experta hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Salt-N-Pepa",
      "cancion": "Let's Talk About Sex",
      "frase": "Salt-N-Pepa nos trajeron este tema con mucha actitud y un mensaje directo para la época dorada. Un ritmo bailable con mucha onda que desafió tabúes y nos puso a todos a cantar. ¡Siente el empoderamiento y el estilo de estas leyendas del hip hop femenino hoy aquí!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Roula",
      "cancion": "Lick It",
      "frase": "¡Ritmo dance sin censura para tu cuerpo! Roula nos puso a todos a bailar en los noventa con este beat tan pegajoso. Una canción diseñada para la pista de baile y para disfrutar del movimiento al máximo. ¡Sube el volumen y deja que el ritmo te contagie de energía!",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "Tom Cochrane",
      "cancion": "Life Is A Highway",
      "frase": "¡La vida es una autopista y quiero recorrerla toda la noche, familia! Tom Cochrane nos dio el himno definitivo para los viajes por carretera y la libertad absoluta. Una canción llena de optimismo y energía para acompañar tu camino hoy. ¡Acelera tus sueños y disfruta del gran viaje!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Eminem",
      "cancion": "Like Toy Soldiers",
      "frase": "Eminem nos trajo una reflexión profunda sobre la industria y la vida con este tema tan emotivo. Like Toy Soldiers captura una vulnerabilidad que te llega profundo, con una producción que te envuelve. Un momento de mucha honestidad rapera para acompañar tu mañana en The Wonders ahora mismo.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Cranberries",
      "cancion": "Linger",
      "frase": "Dolores O'Riordan tenía una voz que parecía venir de otro mundo realmente. Linger es pura dulzura y melancolía destilada en una canción preciosa. Un recuerdo que se queda con nosotros, recordándonos la belleza de los sentimientos reales. Disfruta de esta joya de The Cranberries hoy con mucho cariño.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "O-Town",
      "cancion": "Liquid Dreams",
      "frase": "O-Town nos trajo este pop adolescente lleno de sueños y melodías pegadizas. Liquid Dreams suena a esos años de posters en la pared y mucha ilusión musical por descubrir. Una canción ligera y divertida para que te relajes y disfrutes del recuerdo con nosotros en tu dial favorito.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Spin Doctors",
      "cancion": "Little Miss Can't Be Wrong",
      "frase": "Spin Doctors nos trajeron el funk-rock más divertido y desenfadado de los noventa. Little Miss Can't Be Wrong es pura energía positiva con un ritmo que te pone a bailar de inmediato. ¡Deja que la buena vibra de esta canción te contagie y te alegre la jornada hoy mismo!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "Live And Let Die",
      "frase": "¡Vive y deja morir, Radiochar! Los Guns tomaron este clásico y le inyectaron toda la potencia de sus guitarras y la voz de Axl. Una montaña rusa de emociones que te mantiene al borde del asiento. ¡Siente la adrenalina del mejor rock del planeta ahora mismo con nosotros!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Ricky Martin",
      "cancion": "Livin' la Vida Loca",
      "frase": "¡Ricky Martin puso al mundo entero a vivir la vida loca de verdad! Una explosión de ritmo latino y pop internacional que rompió todas las barreras. Una canción llena de fuego y alegría para que tu día sea una verdadera fiesta. ¡Suéltate y vive con intensidad cada momento hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "LocoMía",
      "cancion": "Loco Mia",
      "frase": "¡Abanicos arriba para todos! LocoMía nos trajo un estilo y una estética únicos con este ritmo tan bailable. Una canción que nos recuerda que la música también es espectáculo y diversión sin límites. ¡Ponte en modo creativo y disfruta de este clásico tan particular hoy con nosotros aquí!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Beck",
      "cancion": "Loser",
      "frase": "¡Soy un perdedor, baby, así que por qué no me matas! Beck nos voló la cabeza con esta mezcla de estilos que nadie entendía pero todos amábamos. Una canción con mucha onda y una personalidad arrolladora que marcó el sonido alternativo de los noventa. ¡Sé tú mismo hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "R.E.M.",
      "cancion": "Losing My Religion",
      "frase": "Esa mandolina inicial es historia pura de la música. R.E.M. nos dio este himno de la búsqueda interior y la vulnerabilidad que todos hemos sentido. Una canción profunda, hermosa y eterna que hoy vuelve a brillar en tu radio. Disfruta de este momento de conexión real con Radiochar.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Real McCoy",
      "cancion": "Love And Devotion",
      "frase": "Amor y devoción al ritmo del mejor eurodance de la época. Real McCoy nos invita a celebrar los sentimientos con mucha energía positiva. Una canción para bailar, para sonreír y para recordar que la música nos une a todos en una sola vibración de alegría infinita. ¡Siente el beat!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Eminem",
      "cancion": "Love The Way You Lie",
      "frase": "La intensidad de Eminem unida a la voz de Rihanna creó una tormenta perfecta de emociones. Love The Way You Lie es pasión cruda y una producción que te atrapa desde el primer segundo. Un momento de mucha fuerza para acompañar tu mañana en The Wonders hoy. ¡Siéntelo!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Cardigans",
      "cancion": "Lovefool",
      "frase": "¡Ámame, ámame, di que me amas! The Cardigans nos trajeron este pop sueco tan encantador y sofisticado que nos hace sentir en una película romántica. Una melodía dulce y pegadiza para que tu mañana fluya con mucha elegancia y buena vibra ahora mismo. ¡Déjate conquistar por esta voz!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Cure",
      "cancion": "Lovesong",
      "frase": "Robert Smith escribió este tema como regalo de bodas y se convirtió en una de las declaraciones de amor más bellas del rock. Lovesong es honestidad pura, recordándonos que siempre estaremos allí para la persona especial. Un momento sagrado para tu corazón hoy en Radiochar. Disfrútalo mucho siempre.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Britney Spears",
      "cancion": "Lucky",
      "frase": "¡Ella es tan afortunada, pero llora por dentro! Britney nos puso a reflexionar sobre la fama y la soledad con esta balada pop tan dulce. Un recuerdo de esos años donde ella era la reina indiscutible de nuestros reproductores. Una canción para soñar y para enviarte buena suerte.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Shawn Mullins",
      "cancion": "Lullaby",
      "frase": "Todo va a estar bien, descansa tranquilo... Shawn Mullins nos trajo esta 'canción de cuna' moderna con una atmósfera de mucha paz y sinceridad. Una canción para relajarse, para mirar por la ventana y apreciar los pequeños detalles de la vida. Deja que esta voz te calme hoy en Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Presidents Of The United States Of America",
      "cancion": "Lump",
      "frase": "¡Energía rockera y divertida al máximo para tu dial! Los Presidents nos trajeron Lump con un ritmo rápido y mucha actitud despreocupada. Una canción para despertar del todo y sentir toda la potencia de las guitarras en tu mañana hoy. ¡No dejes que nada te detenga y rockea!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Los Del Rio",
      "cancion": "Macarena",
      "frase": "¡Dale a tu cuerpo alegría Macarena, que tu cuerpo es para darle alegría y cosa buena! El fenómeno mundial que puso a bailar a todo el planeta. Una canción llena de fiesta, de manos arriba y de mucha diversión. ¡Únete a la coreografía más famosa de los noventa ahora!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Hole",
      "cancion": "Malibu",
      "frase": "Courtney Love nos trajo el brillo del sol de California con Malibu. Una canción con guitarras potentes y una melodía pop-rock que te atrapa de inmediato. Un recuerdo lleno de fuerza y actitud para que tu mañana brille con luz propia hoy aquí en The Wonders. ¡Siente el poder!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Lou Bega",
      "cancion": "Mambo No. 5",
      "frase": "¡Un poquito de Monica, un poquito de Erica en mi vida! Lou Bega nos trajo la fiebre del mambo renovado con mucha clase y diversión. Una canción para sonreír, para bailar y para disfrutar de la vida sin complicaciones. ¡Deja que este ritmo te contagie de alegría hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "R.E.M.",
      "cancion": "Man On The Moon",
      "frase": "R.E.M. nos invita a cuestionar la realidad con Man On The Moon. Una canción preciosa, llena de referencias y mucha alma, dedicada a Andy Kaufman. Un momento de mucha calidad musical para acompañar tu jornada hoy y recordarte la importancia de mantener la curiosidad siempre viva aquí mismo.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Shania Twain",
      "cancion": "Man! I Feel Like A Woman!",
      "frase": "¡Vamos chicas, es nuestro momento! Shania Twain rompió todas las barreras con este himno de empoderamiento y diversión. Una canción llena de energía, de actitud y de ganas de pasarla genial. ¡Siéntete libre, siéntete fuerte y disfruta de este clásico tan positivo ahora mismo con nosotros!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Blondie",
      "cancion": "Maria",
      "frase": "Blondie regresó a finales de los noventa con toda la fuerza de Maria. Debbie Harry demostró que el carisma y el talento no tienen edad con este tema tan potente y bailable. Una canción con mucha personalidad para darle un toque épico a tu mañana hoy. ¡Disfrútala al máximo siempre!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Will Smith",
      "cancion": "Men In Black",
      "frase": "¡Aquí vienen los hombres de negro para salvar el día! Will Smith nos trajo toda la onda de la gran pantalla con este ritmo tan bailable. Una canción llena de estilo urbano y mucha diversión para recordarte que nosotros protegemos tus oídos con la mejor música noventera hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Police",
      "cancion": "Message In A Bottle",
      "frase": "Un mensaje en una botella que recorre los mares de la buena música. Sting y compañía nos dieron esta joya atemporal que en los noventa siguió resonando con una fuerza increíble. Una canción para sentir la conexión a pesar de la distancia. ¡Gracias por recibir nuestro mensaje musical!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Will Smith",
      "cancion": "Miami",
      "frase": "¡Bienvenido a Miami, Radiochar! Will Smith nos transporta a la ciudad del sol y el ritmo con esta canción tan positiva. Un groove impecable para que te sientas de vacaciones en medio de la semana. Deja que la buena vibra de Miami te envuelva hoy. ¡A disfrutar!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Robbie Williams",
      "cancion": "Millennium",
      "frase": "Robbie Williams nos preparó para el nuevo milenio con toda la elegancia de James Bond. Millennium es sofisticación pop, con una producción épica y la voz carismática de un artista único. Una canción para sentirte protagonista de tu propia historia hoy. ¡Bienvenido al sonido del futuro pasado!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Cure",
      "cancion": "Mint Car",
      "frase": "¡El lado más alegre y brillante de The Cure llega a ti! Mint Car es pura felicidad destilada en guitarras saltarinas y una voz llena de entusiasmo. Una canción para celebrar los buenos momentos y recordarte que la vida puede ser dulce y divertida. ¡Disfruta de este caramelo ahora!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Soul Asylum",
      "cancion": "Misery",
      "frase": "Soul Asylum nos trajo este rock alternativo con mucha personalidad propia. Misery captura ese sentimiento de ironía y melancolía que tanto definió a la generación X. Una canción para disfrutar de la profundidad de los noventa mientras sigues adelante con tu día. ¡Siente la potencia de las guitarras!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Everything But The Girl",
      "cancion": "Missing",
      "frase": "¡Y te extraño como el desierto extraña la lluvia! Missing se convirtió en un himno de las pistas de baile gracias a su remezcla house, pero mantiene toda la melancolía del original. Una canción elegante, envolvente y perfecta para esos momentos de introspección rítmica. Deja que esta voz te acompañe.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Crash Test Dummies",
      "cancion": "Mmm Mmm Mmm Mmm",
      "frase": "¡Imposible no tararear este coro tan particular! Crash Test Dummies nos trajeron una de las canciones más curiosas y encantadoras de los noventa. Esa voz profunda y las historias tan únicas crean una atmósfera inigualable. Un momento de mucha calma y nostalgia para tu mañana ahora mismo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Hanson",
      "cancion": "MMMBop",
      "frase": "¡Mmmbop, ba duba dop, ba du bop! Los hermanos Hanson nos trajeron la alegría pura y el optimismo adolescente con este éxito mundial. Una canción para recordar que los buenos momentos pasan rápido, así que hay que disfrutarlos al máximo hoy. ¡Sube el volumen y deja que esta energía contagie!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Notorious B.I.G., Mase, Diddy",
      "cancion": "Mo Money Mo Problems",
      "frase": "¡Más dinero, más problemas, pero con esta música todo es mejor, familia! Biggie y compañía nos trajeron el estilo más lujoso del hip hop noventero. Un ritmo bailable con mucha clase que nos pone a todos en un modo positivo. ¡Siente el flow de las leyendas hoy aquí!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Captain Hollywood Project",
      "cancion": "More and More",
      "frase": "¡Más y más ritmo para tus sentidos! Captain Hollywood Project nos trajo lo mejor del eurodance con este tema tan potente. Una canción diseñada para no dejar de moverse y sentir la energía del beat en cada rincón. ¡Vamos con toda la fuerza noventera arriba para que tu día!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Boston",
      "cancion": "More Than a Feeling",
      "frase": "Es mucho más que un simple sentimiento... ¡es la magia pura del rock! Aunque sea un clásico anterior, en los noventa volvió a sonar con una fuerza increíble. Una canción que te eleva el espíritu y te hace sentir que todo es posible. ¡Deja que esta armonía te ilumine!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Merril Bainbridge",
      "cancion": "Mouth",
      "frase": "Merril Bainbridge nos trajo este pop tan original y pegadizo que nos conquistó a todos. Mouth es una canción con mucha personalidad y un ritmo suave que te acompaña perfectamente en tu mañana de recuerdos. Un recuerdo encantador para que te relajes y disfrutes de la buena música hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Technotronic, Ya Kid K",
      "cancion": "Move This",
      "frase": "¡Mueve esto ahora mismo! Technotronic nos puso a todos a bailar con su ritmo house pionero y potente. Una canción llena de energía y ganas de disfrutar de la vida al máximo. ¡Deja que el beat se apodere de tus pies y te saque una sonrisa hoy mismo con nosotros!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Eiffel 65",
      "cancion": "Move Your Body",
      "frase": "¡Mueve tu cuerpo al ritmo del azul! Eiffel 65 vuelve a Radiochar para recordarnos que la música dance es para disfrutarla sin límites ni fronteras. Un ritmo futurista y divertido para que tu mañana sea una verdadera fiesta sonora. ¡No te quedes sentado y deja que la energía mueva!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Shaggy",
      "cancion": "Mr Boombastic",
      "frase": "¡Díselo tú mismo, Boombastic! Shaggy nos trajo este personaje tan carismático y con tanto ritmo que nos conquistó a todos por igual. Una canción con mucho sabor y un toque de humor que nos encanta pinchar. ¡Siéntete fantástico y disfruta de este ritmo tan especial ahora mismo aquí!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Counting Crows",
      "cancion": "Mr. Jones",
      "frase": "¡Sha la la la la la la! Counting Crows nos trajeron el himno de los soñadores que quieren ser estrellas. Mr. Jones es rock con alma, con mucha pasión y una melodía que todos sabemos cantar a coro. Un momento de mucha conexión musical para que tu mañana brille hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Gillette",
      "cancion": "Mr. Personality",
      "frase": "¡Buscando a alguien con mucha personalidad hoy! Gillette nos trajo este tema con mucha actitud y un ritmo bailable muy divertido. Una canción para recordar esos años de música atrevida y con mucha onda. ¡Saca tu propia personalidad y disfruta de la vida con nosotros ahora mismo aquí!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Culture Beat",
      "cancion": "Mr. Vain",
      "frase": "¡Eurodance en su estado más puro y potente! Culture Beat nos dio este himno de las pistas de baile que todavía hoy nos hace vibrar el pecho. Un ritmo imparable, sintetizadores potentes y toda la energía de los noventa que nos hace sentir invencibles. ¡Siente la potencia del ritmo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Lemonheads",
      "cancion": "Mrs. Robinson",
      "frase": "Evan Dando y sus Lemonheads tomaron un clásico y le dieron toda la frescura del rock alternativo noventero. Mrs. Robinson suena rejuvenecida, con guitarras potentes y mucha onda. Un momento de nostalgia renovada para acompañar tu mañana hoy en The Wonders. ¡Qué bien suena esta versión en nuestro dial!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Stardust",
      "cancion": "Music Sounds Better With You",
      "frase": "¡La música suena infinitamente mejor contigo! Stardust nos trajo esta joya del French House que es pura elegancia bailable. Un ritmo que te envuelve y te hace sentir en una fiesta infinita. ¡Gracias por compartir tu tiempo con nosotros, porque nuestra música suena mejor gracias a ti hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Red Hot Chili Peppers",
      "cancion": "My Friends",
      "frase": "A todos mis amigos de Radiochar... Los Chili Peppers nos trajeron este momento de calma y reflexión acústica en los noventa. Una canción llena de alma que nos recuerda la importancia de los vínculos reales. Deja que esta melodía te acompañe y te haga sentir parte de nosotros.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Limp Bizkit",
      "cancion": "My Generation",
      "frase": "¡Esta es mi generación y no pedimos permiso! Limp Bizkit reclamó su lugar en la historia con este tema lleno de fuerza y rebeldía. Una descarga de adrenalina pura para que sientas toda la potencia del nu-metal en tus oídos hoy. ¡No dejes que nadie te detenga y rockea!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Foo Fighters",
      "cancion": "My Hero",
      "frase": "¡Ahí va mi héroe, es una persona común y corriente! Dave Grohl le dedicó este himno a los que no tienen capa pero salvan mundos cada día. Una canción con una batería potente y mucho corazón para que te sientas inspirado hoy. ¡Gracias a todos nuestros héroes cotidianos!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Eminem",
      "cancion": "My Name Is",
      "frase": "¡Hola a todos! Mi nombre es... Eminem se presentó al mundo con este tema que rompió todos los moldes establecidos. Humor ácido, un ritmo irresistible y mucho talento que cambió el hip hop para siempre. Un recuerdo lleno de actitud para que tu mañana tenga un toque diferente hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "All Saints",
      "cancion": "Never Ever",
      "frase": "All Saints nos trajo este pop sofisticado con una introducción hablada que todos recordamos perfectamente. Never Ever es elegancia, armonías vocales hermosas y un sentimiento de mucha honestidad. Una canción para relajarse y disfrutar de la calidad musical de finales de los noventa ahora mismo con nosotros aquí.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "2 Unlimited",
      "cancion": "No Limit",
      "frase": "¡No hay límites para tus sueños hoy! 2 Unlimited nos dio el mantra definitivo de la década con este éxito imparable. Una descarga de energía técnica diseñada para que sientas que puedes con todo. ¡Rompe tus propias barreras y deja que este ritmo te impulse hacia lo alto!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Queens of the Stone Age",
      "cancion": "No One Knows",
      "frase": "Nadie lo sabe realmente, ¡pero nosotros sentimos este rock en la sangre! Queens of the Stone Age nos trajeron este riff hipnótico y potente que sacudió los cimientos del nuevo milenio. Una canción con mucha clase y fuerza para que tu mañana tenga todo el carácter que te mereces.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Blind Melon",
      "cancion": "No Rain",
      "frase": "Solo quiero ver las nubes por mi ventana... Blind Melon nos regaló este himno de la melancolía feliz con No Rain. Esa guitarra acústica y la voz única de Shannon Hoon nos hacen sentir que está bien ser diferentes. Un momento de luz y nostalgia para iluminar tu jornada.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sinéad O'Connor",
      "cancion": "Nothing Compares 2 U",
      "frase": "Nada se compara contigo, Radiochar... Sinéad O'Connor nos rompió el alma con esta interpretación de Prince que es pura emoción descarnada. Una canción que te detiene el corazón y te hace sentir cada palabra. Un momento de arte absoluto para honrar a los grandes sentimientos hoy mismo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Metallica",
      "cancion": "Nothing Else Matters",
      "frase": "Nada más importa cuando la música es así de real y potente. Metallica nos entregó esta balada épica que se convirtió en el himno de muchísimos corazones rockeros. Confía en quién eres y en lo que sientes, que aquí te acompañamos con la mejor banda sonora posible hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "November Rain",
      "frase": "Incluso la lluvia de noviembre puede ser hermosa si suena con los Guns de fondo. Axl Rose al piano creando una de las obras maestras más ambiciosas del rock. Una canción épica que nos transporta a un lugar de mucha pasión y sentimiento profundo. Disfruta cada solo hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Cranberries",
      "cancion": "Ode To My Family",
      "frase": "The Cranberries nos trajeron esta oda a la familia con una dulzura y una honestidad sobrecogedoras. Dolores O'Riordan cantando a sus raíces y recordándonos lo que realmente importa en la vida. Un momento de mucha paz y conexión emocional para acompañar tu mañana hoy en Radiochar. ¡Simplemente preciosa!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "2 Eivissa",
      "cancion": "Oh La La La",
      "frase": "¡Oh la la la, alegría pura para tu día! 2 Eivissa nos trajo el sonido de la fiesta veraniega con este ritmo tan bailable. Una canción para sonreír, para mover el cuerpo y recordar que en Radiochar la diversión nunca se detiene. ¡Siente la vibra de la isla ahora!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "U2",
      "cancion": "One",
      "frase": "Somos uno, pero no somos lo mismo realmente... U2 nos regaló esta obra maestra de la unidad y la compasión. Una canción que suena a humanidad pura y que nos invita a cuidarnos los unos a los otros. Un momento de mucha luz y esperanza para tu jornada.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Wallflowers",
      "cancion": "One Headlight",
      "frase": "¡Podemos llegar a casa con un solo faro encendido, familia! Jakob Dylan y los Wallflowers nos trajeron este rock con mucha clase y un aire de esperanza nostálgica que nos encanta. Una canción para seguir adelante a pesar de las dificultades. ¡Disfruta del camino con nosotros hoy en Radiochar!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Creed",
      "cancion": "One Last Breath",
      "frase": "Un último aliento para sentir toda la intensidad del rock moderno en tus oídos. Creed nos trajo esta balada con mucha fuerza y una interpretación vocal muy potente. Una canción para conectar con tu interior y sacar toda la energía necesaria hoy. ¡Siente la potencia sonora ahora mismo!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Joan Osborne",
      "cancion": "One Of Us",
      "frase": "¿Qué tal si Dios fuera uno de nosotros, caminando por la calle? Joan Osborne nos puso a todos a reflexionar con esta canción tan honesta y original. Un pop-rock con mucho alma que marcó los noventa con su mensaje y melodía encantadora. Un respiro de sabiduría matutina hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mariah Carey, Boyz II Men",
      "cancion": "One Sweet Day",
      "frase": "Un día dulce nos volveremos a encontrar todos... La unión de Mariah y Boyz II Men nos dio una de las colaboraciones más emotivas de la historia musical. Una canción para honrar a los que se fueron y recordarlos con amor infinito. Un momento de mucha paz hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Hootie And The Blowfish",
      "cancion": "Only Wanna Be With You",
      "frase": "¡Solo quiero estar contigo esta mañana! Hootie And The Blowfish nos trajeron esta declaración de amor tan alegre y rítmica que nos pone de buen humor de inmediato. Una canción honesta y divertida para acompañar tu mañana hoy en The Wonders. ¡Gracias por elegir estar con nosotros hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Gina G",
      "cancion": "Ooh Aah (Just A Little Bit)",
      "frase": "¡Ooh aah, solo un poquito más de ritmo para tu cuerpo! Gina G nos trajo este éxito dance-pop tan pegajoso que nos pone a todos a saltar de alegría. Una canción llena de energía positiva para que tu mañana sea una verdadera fiesta sonora. ¡No dejes que el ritmo pare!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Britney Spears",
      "cancion": "Oops ... I Did It Again",
      "frase": "¡Ups, lo hizo otra vez la princesa! Britney Spears regresó para confirmar su reinado absoluto con este himno pop perfecto. Una canción llena de carisma, estilo y ese sonido que definió el inicio del nuevo milenio. ¡Únete a la diversión y disfruta de este clásico tan icónico hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Paula Abdul",
      "cancion": "Opposites Attract",
      "frase": "¡Los opuestos siempre se atraen al final! Paula Abdul nos trajo esta divertida historia de amor rítmico que nos encanta recordar en la radio. Una canción llena de vida y de ganas de pasarla genial. ¡Deja que la buena vibra de este clásico te contagie y alegre hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Fastball",
      "cancion": "Out Of My Head",
      "frase": "Sácate todas las preocupaciones de la cabeza con Fastball esta mañana. Una canción pop-rock muy fina con una melodía que se te queda grabada y te acompaña todo el día con una sonrisa. Un momento de mucha frescura para tu mañana hoy en The Wonders. ¡Disfruta la buena música!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Staind",
      "cancion": "Outside",
      "frase": "Staind nos trajo esta balada rock con mucha intensidad y una interpretación vocal que te eriza la piel de verdad. Outside es pura honestidad emocional para esos momentos en los que necesitas conectar con lo que sientes. Un momento de fuerza y rock auténtico para tu mañana en Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Britney Spears",
      "cancion": "Overprotected",
      "frase": "¡Britney nos vuelve a poner a bailar con mucha actitud! Con Overprotected sentimos esa transición hacia un sonido más maduro pero con el mismo brillo pop de siempre. Una canción para reclamar nuestro espacio y disfrutar de la libertad que solo la música nos da. ¡Siente la energía hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Radiohead",
      "cancion": "Paranoid Android",
      "frase": "Radiohead nos lleva de viaje por una odisea sonora increíble con Paranoid Android. Es de esas canciones que te cambian la perspectiva, llena de capas y una complejidad fascinante. Un momento de arte puro en Radiochar para los que buscan algo más allá. ¡Simplemente espectacular e inigualable hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Incubus",
      "cancion": "Pardon Me",
      "frase": "Brandon Boyd y su voz inconfundible nos traen Pardon Me, una explosión de rock alternativo con un mensaje de autodescubrimiento necesario. Una canción con una fuerza increíble, ideal para soltar cualquier tensión y dejar que el ritmo te renueve por completo hoy. ¡Siente toda la potencia de Incubus!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Stone Temple Pilots",
      "cancion": "Plush",
      "frase": "¡Ese riff de guitarra es historia pura del rock alternativo! Stone Temple Pilots nos entregaron Plush, un himno que definió el sonido de una generación entera. La voz de Scott Weiland tiene una profundidad que te envuelve por completo. Un clásico que nunca pasa de moda hoy aquí.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Moby",
      "cancion": "Porcelain",
      "frase": "Moby nos envuelve en una atmósfera de mucha paz y melancolía con Porcelain. Una producción electrónica elegante y minimalista que parece flotar en el aire de la mañana. El acompañamiento perfecto para un momento de pausa, dejando que los recuerdos fluyan suavemente con Radiochar. ¡Déjate llevar por esta joya!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Fatboy Slim",
      "cancion": "Praise You",
      "frase": "¡Te alabo por estar ahí con nosotros sintonizando The Wonders! Fatboy Slim nos puso a todos a bailar con este ritmo tan original y positivo. Praise You es agradecimiento puro hecho música dance con mucho alma. Una inyección de felicidad para que tu día brille con luz propia hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Offspring",
      "cancion": "Pretty Fly",
      "frase": "¡Give it to me baby! The Offspring nos trajo la diversión y la ironía con Pretty Fly. Una canción que suena a patinetas, tardes de sol y mucha rebeldía con un gran sentido del humor. Prepárate para saltar y recordar esos días de locura juvenil con este clásico potente.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Technotronic",
      "cancion": "Pump Up The Jam",
      "frase": "¡A subir el volumen al máximo absoluto en Radiochar! Technotronic revolucionó las pistas de baile con este beat imparable y directo. Pump Up The Jam es energía técnica pura diseñada para que no te quedes sentado ni un segundo. Siente la vibración de los noventa recorriendo tus venas ahora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Matchbox Twenty",
      "cancion": "Push",
      "frase": "Rob Thomas nos entregó una interpretación llena de fuerza y sentimiento en Push. Una canción de rock alternativo que se siente muy real, con una melodía que te atrapa de inmediato y no te suelta. Un momento para sentir la intensidad de los noventa y recordar por qué marcaron.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nightcrawlers",
      "cancion": "Push The Feeling On",
      "frase": "¡Ese bajo de house es inconfundible para cualquier fiestero! Nightcrawlers nos trajeron este himno que todavía hoy nos hace mover los hombros sin permiso alguno. Push The Feeling On es pura sofisticación rítmica para que tu mañana tenga un toque de club nocturno elegante. ¡Siente el groove ahora!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Backstreet Boys",
      "cancion": "Quit Playing Games",
      "frase": "¡Deja de jugar con mi corazón de una vez! Los Backstreet Boys nos hicieron suspirar a todos con esta balada mid-tempo llena de armonías vocales perfectas. Un recuerdo que suena a posters en la pared y mucha emoción compartida. Disfruta de este clásico que nos recuerda su impacto eterno.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Republica",
      "cancion": "Ready to Go",
      "frase": "¡Estoy listo para ir a comerme el mundo hoy! Republica nos inyecta una dosis masiva de energía con este rock electrónico tan potente. Una canción que suena a adrenalina pura y ganas de conquistar cualquier reto. Si necesitabas un impulso para terminar tus tareas, aquí lo tienes servido.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Summer Love",
      "cancion": "Remember",
      "frase": "Recuerda esos veranos inolvidables bajo el sol ardiente. Summer Love nos trajo este ritmo dance que se siente como una brisa marina y mucha alegría compartida. Una canción para cerrar los ojos, recordar los mejores momentos con amigos y sonreírle al presente con toda la energía positiva ahora.",
      "nivel_confianza_contexto": "Baja"
    },
    {
      "artista": "Michael Jackson",
      "cancion": "Remember the Time",
      "frase": "¿Recuerdas el tiempo en que nos conocimos por primera vez? El Rey del Pop nos puso a bailar con mucho estilo en este clásico del New Jack Swing. Una producción impecable y esa voz mágica de Michael para iluminar tu mañana. Un viaje al antiguo Egipto noventero hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mark Morrison",
      "cancion": "Return of the Mack",
      "frase": "¡El regreso más esperado de la temporada! Mark Morrison nos trajo este groove de R&B que es puro estilo, confianza y seguridad total. Una canción para caminar por la vida con la cabeza en alto y mucha onda. Deja que este ritmo tan fino te acompañe siempre hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Janet Jackson",
      "cancion": "Rhythm Nation",
      "frase": "Janet Jackson nos invitó a formar parte de su nación rítmica con este himno de unidad social y baile. Un beat industrial y potente que cambió las reglas del pop para siempre. Siente la disciplina del ritmo y déjate llevar por la fuerza de una artista única e incomparable.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Gwen Stefani",
      "cancion": "Rich Girl",
      "frase": "¡Si yo fuera una chica rica realmente! Gwen Stefani nos trajo este ritmo tan divertido y lleno de personalidad propia junto a la gran Eve. Una canción que mezcla estilos de forma magistral y nos pone de buen humor de inmediato. Disfruta de este momento de pop auténtico hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Robbie Williams",
      "cancion": "Rock DJ",
      "frase": "Robbie Williams sabe perfectamente cómo dar un espectáculo y Rock DJ es la prueba definitiva de su carisma. Un ritmo bailable, divertido y con ese toque británico que nos conquista siempre. Prepárate para mover el cuerpo y disfrutar de la mañana con mucha energía positiva. ¡Tito te invita hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Real McCoy",
      "cancion": "Run Away",
      "frase": "¡Escápate con el ritmo hacia un lugar mejor! Real McCoy nos trae otro éxito masivo del eurodance que nos hace vibrar al máximo. Run Away es velocidad, sintetizadores brillantes y todas las ganas de disfrutar de la vida. Una inyección de adrenalina para que tu día sea imparable ahora.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Double You",
      "cancion": "Run to Me",
      "frase": "Corre hacia mí, ¡corre hacia la mejor música del mundo! Double You nos trajo esta joya del italo-dance que nos llena el corazón de ritmo y optimismo puro. Una canción para bailar y recordar que aquí en Radiochar siempre estamos para acompañarte con los mejores sonidos de tu vida.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Blues Traveler",
      "cancion": "Run-Around",
      "frase": "Esa armónica es simplemente mágica y veloz. Blues Traveler nos regaló Run-Around, una canción con un ritmo juguetón y mucha alma que nos encanta pinchar aquí cada día. Un pop-rock con mucha clase para que tu mañana fluya con tranquilidad y muy buena vibra hoy. ¡Disfruta del talento!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Janet Jackson",
      "cancion": "Runaway",
      "frase": "Janet nos lleva de paseo por todo el mundo con la alegría desbordante de Runaway. Una canción brillante, positiva y con ese toque pop tan encantador de mediados de los noventa. Deja que esta melodía te ponga una sonrisa en la cara y te haga sentir que cada día cuenta.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Soul Asylum",
      "cancion": "Runaway Train",
      "frase": "Un tren que no se detiene nunca, como nuestros mejores recuerdos. Soul Asylum nos entregó esta canción tan honesta y conmovedora que todavía nos toca el alma profundamente. Un momento para la reflexión y para valorar lo que importa mientras disfrutamos de una melodía preciosa en tu radio favorita hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sublime",
      "cancion": "Santeria",
      "frase": "Bradley Nowell y Sublime nos trajeron esa mezcla única de ska, reggae y rock que suena a libertad total bajo el sol. Santeria es una canción con un 'flow' increíble que nos relaja y nos pone de buenas de inmediato. Cierra los ojos y siente la vibra costera hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Whigfield",
      "cancion": "Saturday Night",
      "frase": "¡Da-ba-da-dan, da-ba-da-dan! No importa si no es sábado, con Whigfield el ambiente se llena de fiesta inmediata. Esa coreografía que todos aprendimos vuelve a nuestra mente con este clásico del dance divertido. Una canción para soltar preocupaciones y simplemente dejarse llevar por el ritmo. ¡Manos arriba ahora!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Eagle-Eye Cherry",
      "cancion": "Save Tonight",
      "frase": "¡Salva la noche, pero disfruta intensamente esta mañana con nosotros! Eagle-Eye Cherry nos trajo este himno de guitarras acústicas y mucha sinceridad. Save Tonight es de esas canciones que suenan a despedida y a nuevo comienzo al mismo tiempo. Un clásico que rescatamos con mucho cariño para ti hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Weezer",
      "cancion": "Say It Ain't So",
      "frase": "Rivers Cuomo nos entrega una de las canciones más viscerales y potentes del rock alternativo. Say It Ain't So tiene esa tensión que explota de forma hermosa en el coro. Una canción para sentir la fuerza de las guitarras y la honestidad de una banda que marcó época. ¡Momento musical!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Destiny's Child",
      "cancion": "Say My Name",
      "frase": "Dí mi nombre si estás ahí disfrutando de Radiochar ahora mismo. Destiny's Child revolucionó el R&B con estas armonías y un estilo impecable. Una canción con mucha actitud para caminar con seguridad por la ciudad. Deja que las voces de Beyoncé y las chicas te inspiren a ser tú mismo.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Spice Girls",
      "cancion": "Say You'll Be There",
      "frase": "Dime que estarás ahí, ¡porque nosotros siempre estaremos aquí para acompañarte! Las Spice Girls nos trajeron este pop con mucha armónica y ese toque tan 'cool' de finales de los noventa. Una canción para celebrar la amistad y el poder de estar juntos. ¡Siente toda la energía femenina hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Red Hot Chili Peppers",
      "cancion": "Scar Tissue",
      "frase": "Anthony Kiedis y compañía nos llevan de paseo por un desierto de sentimientos profundos con Scar Tissue. Ese solo de guitarra de John Frusciante es pura paz y melancolía destilada. Un rock con mucha clase para acompañar tu mañana y recordarte que las cicatrices son parte de tu historia.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Scatman John",
      "cancion": "Scatman",
      "frase": "¡Pi-pa-pa-pa-ro-po! Scatman John nos enseñó que cualquier barrera se puede romper con ritmo, talento y una sonrisa eterna. Un ejemplo de superación y alegría pura destilado en un beat dance increíble. Deja que esta velocidad positiva te contagie y te llene de fuerzas para enfrentar el día hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Semisonic",
      "cancion": "Secret Smile",
      "frase": "Todos tenemos esa sonrisa secreta cuando recordamos a alguien que fue especial. Semisonic nos regaló esta melodía tan dulce y envolvente que nos hace sentir muy bien por dentro. Una canción pop con mucha elegancia para que tu mañana sea luminosa hoy en Radiochar. ¡Disfruta del gran momento!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "SNAP",
      "cancion": "See the Light",
      "frase": "¡Ve la luz rítmica que ilumina tu dial favorito! SNAP nos trajo una vez más su potencia dance con mucha alma y energía. Una canción que te invita a despertar, a moverte y a sentir la vibración positiva de los noventa en cada nota. No dejes que nada te detenga.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Offspring",
      "cancion": "Self Esteem",
      "frase": "¡La-la-la-la-la! The Offspring nos trajo este himno de la honestidad cruda y el punk rock más pegadizo de la historia. Self Esteem captura ese sentimiento adolescente de buscar nuestro lugar con mucha energía sonora. Una descarga de adrenalina para que tu mañana tenga carácter. ¡Sube el volumen ahora!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Live",
      "cancion": "Selling The Drama",
      "frase": "Live nos trajo este rock alternativo con mucha sustancia y una melodía que te eriza la piel de inmediato. Selling The Drama es intensidad pura, recordándonos la fuerza de las guitarras y las voces con mensaje real en los noventa. Un momento de mucha calidad musical para ti hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Third Eye Blind",
      "cancion": "Semi-Charmed Life",
      "frase": "¡Doo-doo-doo, doo-doo-doo-doo! El optimismo de Third Eye Blind es simplemente contagioso, familia. Semi-Charmed Life es una explosión de energía pop-rock ideal para sentir que la vida es una aventura constante y brillante. Deja que este ritmo rápido te impulse y te llene de ganas de disfrutar hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Marcy Playground",
      "cancion": "Sex & Candy",
      "frase": "Hay canciones que tienen un misterio hipnótico y Sex & Candy es sin duda una de ellas. Marcy Playground nos trajo este sonido tan particular que nos atrapó a todos en los noventa. Un ritmo pausado y envolvente para que te dejes llevar por la curiosidad en esta mañana.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Kings of Leon",
      "cancion": "Sex on Fire",
      "frase": "¡Fuego sagrado en el dial de Radiochar! Kings of Leon nos trajeron esta descarga de rock moderno con mucha pasión y una voz que rasga el aire con fuerza. Sex on Fire es energía pura para que sientas toda la potencia de la radio en tu cuerpo. ¡Sube el volumen!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Tom Jones",
      "cancion": "Sexbomb",
      "frase": "El carisma legendario de Tom Jones se unió a los ritmos modernos en Sexbomb para hacernos vibrar. Una canción llena de fuerza, estilo y muchas ganas de bailar con suma elegancia. ¡Siéntete imparable hoy y disfruta de esta bomba musical que nos pone a todos en un modo muy positivo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Whigfield",
      "cancion": "Sexy Eyes",
      "frase": "Whigfield vuelve a Radiochar con sus ojos sexys y mucha alegría dance para todos nosotros. Una canción para sonreír, para mirar el lado bueno de las cosas y disfrutar de un ritmo pop encantador. Deja que esta melodía te acompañe y te recuerde lo divertido que es recordar hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Tal Bachman",
      "cancion": "She's so High",
      "frase": "¡Ella está tan alto, por encima de todo lo demás! Tal Bachman nos regaló esta declaración de admiración con un pop-rock brillante y melódico. Una canción para soñar despiertos y sentir que el amor nos eleva a lugares increíbles. ¡Qué gran sonido tenemos para iluminar tu mañana hoy aquí!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Collective Soul",
      "cancion": "Shine",
      "frase": "¡Brilla con luz propia hoy mismo! Collective Soul nos dio este himno de esperanza con un riff de guitarra que te despierta el alma entera. Shine es la luz que necesitamos para enfrentar cualquier reto con una actitud positiva. ¡Deja que tu luz interior brille con mucha fuerza hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "R.E.M.",
      "cancion": "Shiny Happy People",
      "frase": "Gente brillante y feliz... ¡así somos todos en Radiochar esta mañana! R.E.M. nos trajo esta explosión de optimismo puro que nos hace sonreír a todos sin excepción. Una canción para celebrar la alegría de estar vivos y compartir la mejor música. ¡Únete a nuestra felicidad y disfruta ahora mismo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Robin S",
      "cancion": "Show Me Love",
      "frase": "¡Muéstrame amor y muéstrame ritmo sin parar! Robin S nos trajo uno de los pilares del house con una voz y un sintetizador que marcaron una época inolvidable. Show Me Love es energía bailable con mucha alma para que tu mañana tenga todo el sabor de los mejores clubes.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Diana King",
      "cancion": "Shy Guy",
      "frase": "Diana King mezcló el pop y el reggae de una forma muy cool con Shy Guy en los noventa. Una canción con mucha actitud y un ritmo que te invita a moverte sin complicaciones. ¡No seas tímido hoy, sal al mundo y muestra todo lo que tienes con música!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Moloko",
      "cancion": "Sing It Back",
      "frase": "Róisín Murphy nos envolvió en la sofisticación de Sing It Back, una joya del trip-hop y el dance elegante. Una canción para dejarse llevar por el groove, cerrar los ojos y sentir la clase de los noventa en cada nota. Cántala de vuelta con nosotros hoy en Radiochar. ¡Simplemente deliciosa!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Twenty 4 Seven",
      "cancion": "Slave To The Music",
      "frase": "¡Esclavo del ritmo y de la buena música! Twenty 4 Seven nos trajeron este estallido de eurodance que nos ponía a todos a saltar sin descanso. Una canción para celebrar nuestra pasión por el sonido que nos hace vibrar el corazón. ¡Ríndete ante el beat y disfruta la mañana ahora!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Goo Goo Dolls",
      "cancion": "Slide",
      "frase": "Deslízate por los recuerdos con el pop-rock impecable de The Goo Goo Dolls. Slide es una canción que se siente como un viaje por carretera con el viento en la cara. Una melodía que te abraza y te hace sentir que todo está bien. Disfruta de esta joya en The Wonders.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Prodigy",
      "cancion": "Smack My Bitch Up",
      "frase": "¡Atención! The Prodigy nos trae una descarga de energía industrial que te sacude hasta los cimientos. Smack My Bitch Up es pura adrenalina electrónica para despertar todos tus sentidos de golpe. Siente la potencia del ritmo que no pide permiso para entrar en tus oídos hoy. ¡Vamos con toda!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Vitamin C",
      "cancion": "Smile",
      "frase": "¡Sonríe, familia Radiochar! Vitamin C nos trajo este ritmo pop tan alegre y soleado que nos pone de buen humor instantáneamente. Smile es de esas canciones que te hacen ver el lado positivo de cualquier situación. Así que muestra tu mejor cara y deja que la música te acompañe siempre.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Santana",
      "cancion": "Smooth",
      "frase": "Carlos Santana y Rob Thomas crearon una unión mágica con Smooth. Ese sabor latino mezclado con el rock-pop más fino nos regaló un clásico que todavía hoy nos pone a bailar con mucha clase. Deja que esa guitarra te hable al oído y te ponga en el modo correcto hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Alien Ant Farm",
      "cancion": "Smooth Criminal",
      "frase": "¡Annie, are you ok! Alien Ant Farm tomó un clásico del Rey del Pop y le inyectó una dosis masiva de rock y energía punk. Esta versión de Smooth Criminal es pura potencia para que tu mañana arranque con mucha fuerza. ¡Sube el volumen y siente la vibración de las cuerdas!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Staind",
      "cancion": "So Far Away",
      "frase": "Staind nos trae un momento de mucha introspección con So Far Away. Una canción que habla de la distancia, el crecimiento y la búsqueda de paz interior. La voz de Aaron Lewis tiene una profundidad que te eriza la piel. Un respiro de rock con alma para acompañar tu jornada hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Guns N' Roses",
      "cancion": "So Fine",
      "frase": "Duff McKagan toma el micrófono en So Fine para darnos un rock con un toque de punk y mucha melancolía honesta. Una canción de los Guns que muestra su lado más humano y directo. Disfruta de este momento de rock auténtico que hoy rescatamos de nuestra colección para tus oídos.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Sheryl Crow",
      "cancion": "Soak Up The Sun",
      "frase": "¡Vamos a absorber todo el sol que podamos hoy! Sheryl Crow nos regala este himno al optimismo y a disfrutar de lo que tenemos. Soak Up The Sun es frescura pura, ideal para acompañar tus mejores momentos matutinos con una sonrisa inquebrantable. ¡Deja que la buena vibra te envuelva ahora!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "DJ BoBo",
      "cancion": "Somebody Dance with Me",
      "frase": "¡Que alguien baile conmigo, Radiochar! DJ BoBo nos trajo el eurodance más amigable y rítmico desde Suiza para el mundo entero. Una canción para celebrar la alegría de moverse al son del beat y compartir la felicidad de los noventa. ¡No te quedes sentado y únete al ritmo bailable!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Sugar Ray",
      "cancion": "Someday",
      "frase": "Algún día... ¡pero ese día es hoy para disfrutar de Sugar Ray! Someday nos trae ese sonido cálido y relajado que nos hace sentir en una playa eterna. Una canción llena de nostalgia positiva para que tu mañana fluya con total tranquilidad aquí en The Wonders. ¡Qué bien suena este clásico!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Blur",
      "cancion": "Song 2",
      "frase": "¡Woo-hoo! Blur nos sacudió a todos con Song 2, una explosión de energía britpop en apenas dos minutos de pura adrenalina. Una canción para saltar, para gritar y para despertar todos tus sentidos de un solo golpe. ¡Siente la potencia de Damon Albarn y los suyos en Radiochar hoy mismo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Stone Temple Pilots",
      "cancion": "Sour Girl",
      "frase": "Stone Temple Pilots nos mostraron su faceta más melódica y psicodélica con Sour Girl. Una canción preciosa, con una atmósfera que te envuelve y te transporta a un lugar de mucha calma y reflexión. La voz de Weiland fluye de forma magistral sobre esta melodía tan particular. ¡Simplemente inolvidable!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Quad City DJ's",
      "cancion": "Space Jam",
      "frase": "¡Es hora de ir al estadio intergaláctico! Quad City DJ's nos trajeron el himno definitivo de Space Jam, una canción que une el deporte, el cine y el mejor ritmo urbano de los noventa. Prepárate para saltar a la cancha y darlo todo con esta energía desbordante en Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Eminem",
      "cancion": "Stan",
      "frase": "Eminem nos dejó a todos impactados con Stan, una historia poderosa y dramática contada con una maestría narrativa increíble. El sampleo de Dido le da esa atmósfera de melancolía que te llega al alma. Un momento de mucha intensidad para acompañar tu mañana en The Wonders hoy. ¡Respeto total!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Simply Red",
      "cancion": "Stars",
      "frase": "Mick Hucknall y Simply Red nos invitan a mirar las estrellas con este pop-soul tan elegante y sofisticado. Stars es una canción llena de brillo, sentimientos positivos y una producción impecable que nos hace sentir muy bien. Deja que esta voz te acompañe y te ilumine el camino hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Lisa Loeb",
      "cancion": "Stay",
      "frase": "Lisa Loeb nos conquistó a todos con sus gafas y su guitarra acústica en Stay. Una canción honesta, dulce y llena de una sensibilidad que marcó profundamente los noventa. Un momento de mucha calma y sinceridad musical para acompañarte en tu mañana hoy en Radiochar. ¡Simplemente una joya preciosa!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "LEN",
      "cancion": "Steal My Sunshine",
      "frase": "¡No dejes que nadie te robe el brillo hoy, familia! LEN nos trajo Steal My Sunshine, una canción que es pura vitamina D auditiva. Con ese ritmo tan cool y despreocupado, nos transporta a esos días de sol infinito y mucha diversión con amigos. ¡Disfruta de la buena vibra ahora!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "New Kids On The Block",
      "cancion": "Step by Step",
      "frase": "Paso a paso... ¡así llegamos a lo más alto con los New Kids! Step by Step es la energía pura de las boy bands en su mejor momento. Una canción para bailar, para recordar esos posters en la pared y disfrutar de la alegría de la juventud. ¡Sigue el ritmo con nosotros!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Dr. Dre",
      "cancion": "Still",
      "frase": "Todavía con el mismo estilo, todavía con la misma fuerza. Dr. Dre y Snoop Dogg nos trajeron este himno del hip hop de la costa oeste con un groove impecable. Una canción para caminar con mucha seguridad y recordar quiénes somos realmente. ¡Siente el flow de las leyendas hoy aquí!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Spice Girls",
      "cancion": "Stop",
      "frase": "¡Para un segundo y disfruta del ritmo con las Spice Girls! Stop nos trae ese sonido retro-pop tan divertido que nos pone a todos a hacer la coreografía con las manos. Una canción llena de color y optimismo para que tu mañana brille con luz propia en Radiochar. ¡Poder femenino arriba!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Social Distortion",
      "cancion": "Story of My Life",
      "frase": "Social Distortion nos trajo la historia de sus vidas con un rock and roll crudo, honesto y lleno de garra. Story of My Life es de esas canciones que te hacen sentir la carretera y la libertad en cada acorde. Un sonido auténtico para los que vivimos el rock intensamente.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Garbage",
      "cancion": "Stupid Girl",
      "frase": "Garbage mezcló el rock con la electrónica de una forma magistral en Stupid Girl. La voz de Shirley Manson tiene esa actitud desafiante y magnética que nos encanta. Una canción sofisticada, con mucha personalidad, para darle un toque especial a tu mañana hoy en The Wonders. ¡Siente la vibración!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Superdrag",
      "cancion": "Sucked Out",
      "frase": "Energía power-pop directa a tus oídos con Superdrag. Sucked Out es de esas canciones que te despiertan de un solo golpe con sus guitarras potentes y su ritmo acelerado. Un recuerdo lleno de frescura rockera para acompañar tu mañana hoy en Radiochar. ¡No dejes que nada te detenga ahora!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "LFO",
      "cancion": "Summer Girls",
      "frase": "Las chicas del verano y los buenos momentos llegan con LFO. Una canción pop ligera, divertida y llena de referencias que nos transportan a esas vacaciones inolvidables. Disfruta de la nostalgia positiva y deja que este ritmo amable te ponga en el modo correcto para empezar el día hoy aquí.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "U2",
      "cancion": "Sunday Bloody Sunday",
      "frase": "U2 nos trajo este himno de conciencia y rock potente que resuena en cada rincón del mundo. Sunday Bloody Sunday es pasión pura, con esa batería militar y la voz de Bono reclamando paz. Un momento de mucha intensidad para tu mañana en Radiochar. ¡Siente la fuerza de las leyendas!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Laid Back",
      "cancion": "Sunshine Reggae",
      "frase": "Relájate y disfruta del sol con Sunshine Reggae. Laid Back nos trajo este ritmo tan tranquilo y positivo que nos hace sentir en una isla paradisíaca instantáneamente. Una canción para dejar atrás las prisas y simplemente disfrutar del momento presente con Radiochar. ¡Pura vida para tu mañana hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Jill Sobule",
      "cancion": "Supermodel",
      "frase": "Jill Sobule nos trajo esta visión divertida y rítmica del mundo de la moda con Supermodel. Una canción pop con mucha onda que se volvió icónica gracias al cine de los noventa. Disfruta de este recuerdo lleno de estilo para que tu mañana brille con luz propia en The Wonders hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Robbie Williams",
      "cancion": "Supreme",
      "frase": "¡Simplemente supremo! Robbie Williams tomó un clásico de Gloria Gaynor y lo transformó en una pieza pop orquestal de una elegancia asombrosa. Supreme es sofisticación pura para tus oídos, una canción para sentirse el dueño del mundo hoy. ¡Disfruta de la clase y el talento de un artista único!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Destiny's Child",
      "cancion": "Survivor",
      "frase": "¡Soy una sobreviviente y voy a lograrlo! Destiny's Child nos dio este himno de empoderamiento y fuerza que todavía nos motiva a todos. Survivor es energía pura, actitud y ganas de superar cualquier obstáculo. ¡Siéntete imparable hoy con nosotros y lucha por lo que quieres con Radiochar!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bush",
      "cancion": "Swallowed",
      "frase": "Gavin Rossdale y Bush nos trajeron este rock alternativo con una carga emocional muy potente. Swallowed captura perfectamente esa atmósfera de los noventa donde el grunge y la introspección se daban la mano. Una canción intensa para que sientas la profundidad del rock auténtico hoy en tu radio favorita.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Inner Circle",
      "cancion": "Sweat",
      "frase": "¡A sudar con el mejor ritmo reggae! Inner Circle nos trajo Sweat (A La La La La Long), una canción que es puro sabor caribeño y mucha buena vibra. Es imposible no moverse cuando este ritmo cadencioso suena en Radiochar. ¡Deja que la alegría te contagie y disfruta del momento!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Eurythmics",
      "cancion": "Sweet Dreams",
      "frase": "Los dulces sueños están hechos de esto... Eurythmics crearon una obra maestra que atravesó décadas y en los noventa siguió sonando con una fuerza increíble. Esa base sintética y la voz de Annie Lennox son pura magia sonora. ¡Deja que este clásico te transporte a otra dimensión hoy aquí!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "La Bouche",
      "cancion": "Sweet Dreams",
      "frase": "¡Dulces sueños al ritmo del mejor dance! La Bouche nos trajo una energía arrolladora con esta versión que llenó todas las pistas de baile del mundo. Una canción para saltar, para cantar y para sentir que la mañana apenas comienza con toda la fuerza del eurodance clásico. ¡A bailar!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "U2",
      "cancion": "Sweetest Thing",
      "frase": "Bono escribió esta joya como una disculpa y terminó regalándonos una de las canciones más dulces del pop-rock. Sweetest Thing tiene ese piano encantador y un video lleno de carisma que nos hace sonreír a todos. Un momento de mucha ternura y buena música para iluminar tu mañana hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Madonna",
      "cancion": "Take a Bow",
      "frase": "La Reina del Pop nos mostró su lado más elegante y sofisticado con Take a Bow. Una balada preciosa, con una producción impecable y una interpretación llena de sentimiento. Es momento de hacer una reverencia ante el gran talento de Madonna y disfrutar de este clásico en Radiochar hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Limp Bizkit",
      "cancion": "Take A Look Around",
      "frase": "¡Echa un vistazo a tu alrededor con toda la potencia de Limp Bizkit! Basada en el tema de Misión Imposible, esta canción es pura adrenalina nu-metal para tus oídos. Una descarga de fuerza para que sientas que puedes superar cualquier obstáculo hoy. ¡Sube el volumen y siente la vibración!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Reel Big Fish",
      "cancion": "Take On Me",
      "frase": "¡El ska-punk en su estado más divertido! Reel Big Fish tomó el clásico de A-ha y le inyectó vientos, guitarras rápidas y mucha fiesta. Take On Me en esta versión es pura alegría para que tu mañana sea una verdadera celebración. ¡A saltar se ha dicho con Radiochar!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "NSYNC",
      "cancion": "Tearin' up My Heart",
      "frase": "NSYNC nos trajo este éxito pop que nos ponía a todos a cantar con mucha emoción. Tearin' up My Heart es la energía de las boy bands en su máxima expresión, con un ritmo que no te deja quieto. Un recuerdo lleno de color para que tu día sea fantástico hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Dido",
      "cancion": "Thank You",
      "frase": "Gracias por estar ahí un día más compartiendo la mejor música. Dido nos trajo esta canción tan dulce, honesta y reconfortante que se siente como un abrazo al alma. Thank You es el acompañamiento perfecto para un momento de paz en tu mañana. ¡Disfruta de esta voz tan especial hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Shania Twain",
      "cancion": "That Don't Impress Me Much",
      "frase": "¡Eso no me impresiona mucho, pero tu sintonía sí! Shania Twain nos dio esta lección de actitud y estilo con un ritmo pop-country irresistible. Una canción para caminar con seguridad y recordar que lo más importante es ser uno mismo. ¡Siente el carisma de Shania ahora mismo con nosotros!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Bloodhound Gang",
      "cancion": "The Bad Touch",
      "frase": "La diversión y el ritmo bailable llegan con Bloodhound Gang y este éxito tan particular. The Bad Touch es pura ironía y energía de finales de los noventa para que te rías un poco y disfrutes del beat. ¡Vamos a ponerle un toque diferente a la mañana con Radiochar hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Bucketheads",
      "cancion": "The Bomb",
      "frase": "¡Atención, que explota la bomba rítmica! The Bucketheads nos trajeron este clásico del house que es pura energía positiva y groove bailable. Una canción diseñada para no dejar de moverse y sentir la potencia del ritmo en cada fibra del cuerpo. ¡Siente la vibración de los noventa ahora mismo!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Brandy, Monica",
      "cancion": "The Boy Is Mine",
      "frase": "El duelo vocal más icónico del R&B noventero llegó con Brandy y Monica. The Boy Is Mine es pura elegancia rítmica, con unas armonías que nos conquistan siempre. Una canción con mucha actitud y estilo para acompañar tu mañana hoy en The Wonders. ¡Simplemente magistral lo de estas divas!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Ricky Martin",
      "cancion": "The Cup of Life",
      "frase": "¡Tú y yo, alé, alé, alé! Ricky Martin puso al mundo entero a celebrar con el himno más energético de los mundiales. The Cup of Life es pasión, es ritmo y es la alegría de compartir un mismo sentimiento a través de la música. ¡Siente la fuerza de la victoria hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "CAKE",
      "cancion": "The Distance",
      "frase": "¡Él va por la distancia, él va por la velocidad! CAKE nos trajo este rock alternativo con mucha personalidad y un ritmo que te atrapa de inmediato. Esa trompeta y la voz pausada crean una atmósfera muy cool para que sientas toda la potencia de la radio hoy. ¡Disfruta del camino!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Santana, Michelle Branch",
      "cancion": "The Game of Love",
      "frase": "La magia de Santana se unió a la frescura de Michelle Branch en The Game of Love. Una canción brillante, llena de ritmo y esa guitarra inconfundible que nos hace sentir en el paraíso musical. Deja que este juego de amor te conquiste y te alegre la jornada hoy mismo aquí.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "A.B. Logic",
      "cancion": "The Hitman",
      "frase": "¡Directo al centro del ritmo con The Hitman! A.B. Logic nos trajo esta descarga de eurodance potente y bailable que nos hacía vibrar en los noventa. Una canción para despertar del todo y sentir toda la energía del beat recorriendo tu cuerpo. ¡No dejes que el ritmo se detenga hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Mighty Mighty Bosstones",
      "cancion": "The Impression That I Get",
      "frase": "¡Ese sonido de los metales nos pone a saltar de inmediato! The Mighty Mighty Bosstones nos trajeron el mejor ska-core con mucha actitud y energía positiva. The Impression That I Get es de esas canciones que te arreglan el día con solo escuchar los primeros acordes. ¡A disfrutar!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Nirvana",
      "cancion": "The Man Who Sold The World",
      "frase": "Kurt Cobain y Nirvana tomaron un clásico de Bowie y lo hicieron suyo de una forma tan profunda que nos eriza la piel todavía hoy. Una interpretación llena de melancolía y sinceridad acústica que marcó a toda una generación. Un momento sagrado en Radiochar para honrar el gran talento.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "R.E.M.",
      "cancion": "The One I Love",
      "frase": "Este es para la persona que amo... R.E.M. nos trajo este rock con mucha fuerza y una melodía que se nos quedó grabada a fuego. Una canción directa, honesta y con toda la personalidad de Michael Stipe y los suyos. Disfruta de este clásico que hoy vuelve a rugir aquí.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "SNAP!",
      "cancion": "The Power",
      "frase": "¡Yo tengo el poder, Radiochar! SNAP! revolucionó el sonido del dance con este himno cargado de fuerza y ritmo urbano. Una canción para sentirse imparable, para subir el volumen y recordar que la música es el motor más potente del mundo. ¡Siente toda la potencia del beat ahora mismo aquí!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Eminem",
      "cancion": "The Real Slim Shady",
      "frase": "¡Que el verdadero Slim Shady se ponga de pie! Eminem regresó con toda la ironía y el talento rítmico que lo hizo leyenda. Una canción llena de rimas afiladas y un beat irresistible para que tu mañana tenga un toque de rebeldía y mucha onda. ¡Siente el flow hoy mismo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Corona",
      "cancion": "The Rhythm of the Night",
      "frase": "¡Este es el ritmo de la noche, familia! Corona nos trajo el himno definitivo del eurodance que nos hacía bailar hasta el amanecer. Una canción llena de alegría, manos arriba y mucha energía positiva para que tu día sea una verdadera fiesta. ¡Siente la vibración de los mejores años hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Ace of Base",
      "cancion": "The Sign",
      "frase": "¡Vi la señal y me abrió los ojos! Ace of Base dominó el mundo con este pop perfecto que todavía hoy nos hace tararear con una sonrisa. Una canción para mirar hacia adelante con optimismo y dejar que el ritmo te guíe. ¡Qué placer es volver a encontrarnos con este clásico!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Playahitty",
      "cancion": "The Summer Is Magic",
      "frase": "¡El verano es mágico y la música también! Playahitty nos trajo este ritmo dance que nos hace sentir bajo el sol instantáneamente. Una canción llena de luz, de fiesta y de esos recuerdos de vacaciones que guardamos con tanto cariño. ¡Deja que la magia te envuelva hoy en Radiochar!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Fastball",
      "cancion": "The Way",
      "frase": "Fastball nos contó la historia de ese viaje misterioso en The Way, una canción con un aire nostálgico y una melodía pop-rock simplemente perfecta. Un clásico que nos acompaña en el camino, recordándonos que lo importante es disfrutar del recorrido. ¡Disfruta de este gran momento musical con nosotros hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Faith Hill",
      "cancion": "The Way You Love Me",
      "frase": "Faith Hill nos trajo este pop brillante y lleno de sentimientos positivos con The Way You Love Me. Una canción que suena a felicidad pura, ideal para dedicar o simplemente para dejar que su alegría te contagie el día de hoy. ¡Deja que este ritmo te ponga en sintonía con el amor!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Collective Soul",
      "cancion": "The World I Know",
      "frase": "Collective Soul nos invita a reflexionar sobre el mundo que conocemos con esta balada rock tan profunda y hermosa. Una canción con una instrumentación impecable y un mensaje que nos llega directo al corazón. Un momento de mucha calidad musical para acompañar tu jornada hoy en tu radio favorita.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Sixpence None The Richer",
      "cancion": "There She Goes",
      "frase": "¡Ahí va ella, de nuevo! Sixpence None The Richer nos trajo esta versión tan dulce y encantadora de un clásico que nos hace sonreír siempre. Una canción pop con mucha luz, ideal para esos momentos en los que solo queremos disfrutar de la buena compañía de la radio. ¡Simplemente preciosa!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Ice Mc",
      "cancion": "Think About the Way",
      "frase": "¡Piensa en el camino y siente el ritmo! Ice Mc nos trajo este éxito del eurodance con mucha fuerza y un beat que te obliga a moverte. Una canción para despertar del todo y sentir toda la energía de los noventa recorriendo tu cuerpo ahora mismo. ¡A bailar se ha dicho!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Whigfield",
      "cancion": "Think of You",
      "frase": "¡Pienso en ti y en la buena música! Whigfield vuelve a Radiochar con su estilo pop-dance tan alegre y pegadizo. Una canción para recordar esos momentos especiales y dejar que la nostalgia positiva te alegre el día. ¡Disfruta de este ritmo tan encantador ahora mismo con nosotros hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Faith Hill",
      "cancion": "This Kiss",
      "frase": "¡Ese beso es simplemente mágico! Faith Hill nos regaló este himno al romance con un ritmo country-pop que nos pone de muy buen humor a todos. Una canción brillante, llena de luz y buenos sentimientos para que tu mañana fluya con total tranquilidad. ¡Deja que la melodía te conquiste hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Gin Blossoms",
      "cancion": "Til I Hear It From You",
      "frase": "Gin Blossoms nos trajeron este pop-rock con mucha clase y esa sensibilidad tan característica de los noventa. Til I Hear It From You es una canción que se siente como un abrazo, ideal para acompañar tus mejores momentos matutinos con Radiochar. ¡Qué gran sonido tenemos hoy para ti aquí!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Hootie & The Blowfish",
      "cancion": "Time",
      "frase": "El tiempo pasa, ¡pero la buena música se queda con nosotros! Hootie & The Blowfish nos regalan este momento de reflexión con su sonido tan honesto y reconfortante. Una canción para apreciar cada segundo y dejar que la melodía nos guíe por los mejores recuerdos hoy en tu dial favorito.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Rancid",
      "cancion": "Time Bomb",
      "frase": "¡Bomba de tiempo punk-rock para tus oídos! Rancid nos trajo Time Bomb con mucha actitud, ritmo rápido y ese sonido ska que nos hace saltar de inmediato. Una descarga de energía pura para que sientas toda la potencia de la radio en tu mañana hoy. ¡No dejes que nada te detenga!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Mr. Big",
      "cancion": "To Be With You",
      "frase": "Estar contigo es lo que más queremos hoy, familia Radiochar. Mr. Big nos dio esta balada acústica perfecta con unas armonías vocales que todavía nos erizan la piel. Una canción para cantar a coro y recordar que lo más importante es la compañía y el buen rock. ¡Simplemente clásica!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Smashing Pumpkins",
      "cancion": "Today",
      "frase": "Hoy es el día más grande que he conocido... ¡y lo compartimos contigo! The Smashing Pumpkins nos trajeron Today, un himno de esperanza mezclado con la fuerza del rock alternativo que tanto amamos. Una canción para brillar hoy y sentir que todo es posible. ¡Sube el volumen al máximo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Janet Jackson",
      "cancion": "Together Again",
      "frase": "Juntos otra vez a través de la música. Janet Jackson nos trajo este mensaje de esperanza y unidad con un ritmo bailable simplemente encantador. Una canción para celebrar la vida, los reencuentros y el poder de una buena melodía en Radiochar. ¡Deja que la alegría te envuelva hoy mismo aquí!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "DNA",
      "cancion": "Tom's Diner",
      "frase": "¡Tutututuuuu tutututuuuu! Suzanne Vega y DNA nos trajeron este ritmo tan hipnótico y original que se convirtió en la banda sonora de nuestras mañanas en la ciudad. Tom's Diner es sofisticación urbana, un sonido único que hoy rescatamos para que tu mañana tenga todo el estilo que te mereces.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Smashing Pumpkins",
      "cancion": "Tonight, Tonight",
      "frase": "Esta noche, ¡o mejor dicho, esta mañana! The Smashing Pumpkins se pusieron épicos con Tonight, Tonight, una obra maestra orquestal que nos invita a soñar en grande. Una canción que te eleva el espíritu y te hace sentir protagonista de algo increíble. Disfruta de esta joya eterna con nosotros hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Natalie Imbruglia",
      "cancion": "Torn",
      "frase": "Natalie Imbruglia nos entregó una de las canciones más queridas de la década con Torn. Una interpretación llena de honestidad y dulzura que todavía nos llega profundo al corazón. Un momento para la nostalgia positiva y la buena música en Radiochar. ¡Gracias por dejarnos acompañarte un día más con esto!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Nicki French",
      "cancion": "Total Eclipse Of The Heart",
      "frase": "¡Eclipse total de ritmo en tus oídos! Nicki French tomó un clásico y le inyectó toda la energía dance que necesitábamos en los noventa. Una canción para cantar a pleno pulmón, saltar y sentir la fuerza de un sentimiento que no se detiene. ¡Sube el volumen y disfruta al máximo!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Savage Garden",
      "cancion": "Truly Madly Deeply",
      "frase": "Savage Garden nos dio la balada definitiva del amor incondicional con Truly Madly Deeply. Una canción dulce, suave y llena de magia que nos hace creer en los sentimientos reales. Un momento de mucha paz y romanticismo para iluminar tu mañana hoy en The Wonders. ¡Qué viva el amor noventero!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Chumbawamba",
      "cancion": "Tubthumping",
      "frase": "¡Me caigo, pero me vuelvo a levantar! Chumbawamba nos trajo el himno de la resiliencia y la fiesta con Tubthumping. Una canción para celebrar que nada nos detiene y que siempre estamos listos para disfrutar de la vida. ¡Únete al coro y siente la energía de la superación positiva hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Phats And Small",
      "cancion": "Turn Around",
      "frase": "¡Date la vuelta y siente el ritmo! Phats And Small nos trajeron este house tan optimista y bailable con Turn Around. Una canción llena de luz para que tu mañana sea una verdadera fiesta sonora. Deja que el beat te contagie y te ponga en el modo correcto para hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Gloria Estefan",
      "cancion": "Turn the Beat Around",
      "frase": "¡Cambia el ritmo hacia la felicidad con Gloria Estefan! Una explosión de energía latina y pop que nos pone a todos a bailar de inmediato. Turn the Beat Around es pura vida, alegría y ganas de pasarla genial. ¡Deja que esta fuerza te envuelva hoy mismo aquí en Radiochar!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Stacey Q",
      "cancion": "Two of Hearts",
      "frase": "¡Dos corazones latiendo al mismo ritmo dance! Stacey Q nos trajo este éxito tan divertido y pegadizo que nos encanta recordar. Una canción llena de frescura y buena vibra para que te relajes y disfrutes del recuerdo con nosotros hoy. ¡Siente la vibración de los mejores años en tus oídos!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Spin Doctors",
      "cancion": "Two Princes",
      "frase": "Spin Doctors nos trajeron esta historia de príncipes y decisiones con un ritmo funk-rock que es simplemente irresistible. Two Princes es de esas canciones que te ponen de buen humor apenas empiezan. ¡Únete a la diversión y deja que este ritmo tan auténtico te alegre la jornada hoy mismo aquí!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Def Leppard",
      "cancion": "Two Steps Behind",
      "frase": "Def Leppard nos mostró su lado más tierno y acústico con Two Steps Behind. Una canción que suena a lealtad, a estar siempre para esa persona especial. Un respiro de rock con mucha alma para acompañar tu mañana hoy en The Wonders. ¡Deja que esta melodía te brinde mucha paz hoy!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "MC Hammer",
      "cancion": "U Can't Touch This",
      "frase": "¡No puedes tocar este ritmo, Radiochar! MC Hammer nos puso a todos a bailar con sus pantalones anchos y su energía imparable. Un fenómeno que marcó el inicio de los noventa con un estilo único y divertido. ¡Siente la fuerza del baile y disfruta de la mañana con mucha onda!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Cappella",
      "cancion": "U Got 2 Let The Music",
      "frase": "¡Tienes que dejar que la música te controle hoy! Cappella nos trajo el eurodance más potente y directo con este éxito imparable. Una descarga de energía para que sientas la vibración del beat en cada rincón de tu ser. ¡No dejes que el ritmo pare y vive la mañana intensamente!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Toni Braxton",
      "cancion": "Un-Break My Heart",
      "frase": "Toni Braxton nos rompió el alma con esta balada magistral de dolor y esperanza. Un-Break My Heart es pura pasión vocal, una interpretación que nos llega a lo más profundo. Un momento sagrado para tu corazón hoy en Radiochar, recordando que la música es el mejor consuelo. ¡Simplemente espectacular!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "EMF",
      "cancion": "Unbelievable",
      "frase": "¡Eres increíble y este ritmo también! EMF nos trajo Unbelievable con una mezcla de rock y dance que nos voló la cabeza en los noventa. Una canción llena de actitud y energía positiva para que tu mañana arranque con mucha fuerza. ¡Siente la potencia sonora ahora mismo con nosotros hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Red Hot Chili Peppers",
      "cancion": "Under The Bridge",
      "frase": "Anthony Kiedis nos abrió su corazón bajo el puente en esta joya de los Red Hot Chili Peppers. Una canción llena de sinceridad, melancolía y mucha alma que se convirtió en el himno de una generación entera. Un momento de mucha luz y rock auténtico para acompañarte en tu mañana hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "TLC",
      "cancion": "Unpretty",
      "frase": "TLC nos dio una lección de amor propio y honestidad con Unpretty. Una canción con un mensaje poderoso sobre la belleza real que todos llevamos dentro. Deja que estas voces te inspiren a valorarte y a brillar con tu propia luz hoy mismo aquí en tu radio favorita. ¡Eres único!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Vengaboys",
      "cancion": "Up And Down",
      "frase": "¡Arriba y abajo con el ritmo de los Vengaboys! Una explosión de energía dance y diversión sin límites para que tu mañana sea una verdadera fiesta sonora. Una canción para saltar, para sonreír y para recordar lo alegre que podía ser el pop de finales de los noventa. ¡A disfrutar!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Muse",
      "cancion": "Uprising",
      "frase": "¡Prepárate para la rebelión sonora con Muse! Uprising es rock épico con una fuerza arrolladora que te mantiene con la energía al máximo. Una canción para despertar tus sentidos y sentir toda la potencia de la radio en tu cuerpo hoy. ¡Sube el volumen y deja que el rock domine!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jamiroquai",
      "cancion": "Virtual Insanity",
      "frase": "Jay Kay nos trajo el futuro del funk con Virtual Insanity. Una canción con un groove impecable, sofisticado y lleno de alma que todavía hoy suena a vanguardia pura. Deja que este ritmo tan cool te envuelva y te haga mover los pies con mucho estilo hoy en Radiochar. ¡Simplemente magistral!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Spice Girls",
      "cancion": "Viva Forever",
      "frase": "¡Que viva el amor y la amistad por siempre! Las Spice Girls nos mostraron su lado más tierno y melancólico con Viva Forever. Una canción preciosa, con un aire de despedida y esperanza que nos llega profundo. Un recuerdo lleno de cariño para acompañar tu mañana hoy en The Wonders.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Smash Mouth",
      "cancion": "Walkin' On The Sun",
      "frase": "¡Caminando sobre el sol con mucho estilo! Smash Mouth nos trajo esta mezcla tan original de rock y garage que nos encantó a todos. Walkin' On The Sun es frescura pura, ideal para acompañar tus mejores momentos matutinos con Radiochar. ¡Deja que la buena vibra te ilumine el camino hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Annie Lennox",
      "cancion": "Walking on Broken Glass",
      "frase": "Annie Lennox nos entregó una interpretación vocal prodigiosa en Walking on Broken Glass. Una canción con un ritmo elegante y una melodía que te atrapa desde el primer segundo. Disfruta del gran talento de una artista única que hoy recordamos con mucha admiración y cariño aquí en Radiochar. ¡Insuperable!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Spice Girls",
      "cancion": "Wannabe",
      "frase": "¡Yo quiero ser tu amigo de verdad! Las Spice Girls debutaron con este éxito mundial que cambió el pop para siempre. Wannabe es energía pura, diversión y el poder de la amistad en Radiochar. ¡Sube el volumen, haz el gesto de paz y disfruta de este clásico tan divertido hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Boyz II Men",
      "cancion": "Water Runs Dry",
      "frase": "No esperes a que el agua se seque para valorar lo que tienes. Boyz II Men nos trajeron esta balada llena de armonías vocales impecables y mucho sentimiento. Un momento de mucha calma y sinceridad para tu corazón hoy en Radiochar. Deja que estas voces te acompañen y te brinden paz.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "TLC",
      "cancion": "Waterfalls",
      "frase": "No persigas las cataratas, Radiochar... TLC nos dio este himno de conciencia y R&B con mucha alma. Una canción preciosa, con un mensaje que todavía resuena con fuerza hoy. Deja que este ritmo suave te envuelva y te haga reflexionar mientras disfrutas de la mejor música de la década hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Vengaboys",
      "cancion": "We Like To Party",
      "frase": "¡Nos encanta la fiesta y nos encanta Radiochar! Los Vengaboys nos trajeron su autobús de la diversión con este éxito imparable. Una canción para saltar, para reír y para recordar lo divertido que era disfrutar de la música dance sin complicaciones. ¡Únete a la fiesta matutina ahora mismo aquí!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Backstreet Boys",
      "cancion": "We've Got It Goin' On",
      "frase": "¡Lo tenemos todo bajo control con los Backstreet Boys! Su debut nos puso a bailar con mucha energía y estilo dance-pop. Un recuerdo lleno de fuerza para que tu mañana arranque con mucha actitud positiva hoy en Radiochar. ¡No dejes que el ritmo se detenga y disfruta de la música!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Christina Aguilera",
      "cancion": "What a Girl Wants",
      "frase": "¡Lo que una chica quiere es buena música! Christina Aguilera confirmó su gran talento con este pop brillante y lleno de fuerza vocal. Una canción para sentirse bien, para bailar y para recordar que tú te mereces lo mejor hoy y siempre. ¡Disfruta de la voz de una gran estrella!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Edie Brickell & New Bohemians",
      "cancion": "What I Am",
      "frase": "Soy lo que soy, ¡y soy fan de la radio! Edie Brickell nos trajo este sonido tan original, bohemio y lleno de encanto con What I Am. Una canción para relajarse, para ser uno mismo y disfrutar de la calidez de una melodía simplemente perfecta. Un respiro de paz matutino.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Sublime",
      "cancion": "What I Got",
      "frase": "El amor es lo que tengo y lo comparto con Radiochar. Sublime nos trajo este himno de libertad y buena onda con What I Got. Una canción para sentirte bien, para valorar las cosas simples y dejar que el ritmo reggae-rock te alegre la jornada hoy mismo. ¡Pura vida para ti!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Haddaway",
      "cancion": "What Is Love",
      "frase": "¿Qué es el amor? ¡Es esta música, familia! Haddaway nos dio el himno definitivo del eurodance que nos hacía mover la cabeza con mucho estilo. Una canción llena de energía, de ritmo y de ganas de bailar sin descanso. ¡Siente la vibración de los noventa ahora mismo con nosotros!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "blink-182",
      "cancion": "What's My Age Again?",
      "frase": "¿Cuál es mi edad otra vez? ¡A quién le importa cuando suena blink-182! La rebeldía y la diversión punk-pop llegaron con esta canción que nos pone a todos a saltar de inmediato. Una descarga de adrenalina pura para que tu mañana tenga mucha energía y nada de seriedad hoy.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "R.E.M.",
      "cancion": "What's The Frequency, Kenneth?",
      "frase": "¿Cuál es la frecuencia? ¡La frecuencia de Radiochar! R.E.M. nos trajo este rock con mucha fuerza, guitarras distorsionadas y toda la personalidad de Michael Stipe. Una canción para despertar tus sentidos y sentir toda la potencia de la radio en tu cuerpo hoy. ¡Sube el volumen al máximo y disfruta!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "4 Non Blondes",
      "cancion": "What's Up?",
      "frase": "¡Y dije hey, qué está pasando! Linda Perry y 4 Non Blondes nos regalaron el himno definitivo para cantar a grito herido. What's Up? es pura pasión, sinceridad y mucha fuerza rockera que nos une a todos en una sola voz. ¡Únete al coro y siente la liberación hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Oasis",
      "cancion": "Whatever",
      "frase": "Eres libre de ser lo que quieras, Radiochar... Oasis nos dio este himno de libertad y optimismo con una orquestación simplemente épica. Whatever es de esas canciones que te hacen sentir que el mundo es tuyo si tienes la melodía correcta. ¡Brilla con toda tu intensidad hoy con nosotros aquí!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Green Day",
      "cancion": "When I Come Around",
      "frase": "Green Day nos trajo este rock potente y pegadizo que se convirtió en la banda sonora de nuestra rebeldía noventera. When I Come Around es pura energía, con un riff de guitarra inconfundible que nos pone a todos en el modo correcto para hoy. ¡Siente la fuerza del punk-rock ahora!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Sugar Ray",
      "cancion": "When It's Over",
      "frase": "Cuando se acabe, ¡seguiremos escuchando música! Sugar Ray nos trajo este sonido tan cálido, rítmico y lleno de buena vibra con When It's Over. Una canción para disfrutar del camino, de los recuerdos y de la buena compañía de Radiochar. Deja que la melodía te alegre la mañana hoy mismo.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Def Leppard",
      "cancion": "When Love And Hate Collide",
      "frase": "Cuando el amor y el odio chocan, ¡queda esta balada épica! Def Leppard nos regaló un momento de mucha intensidad emocional con esta canción perfecta. Una voz impecable y unas guitarras que te erizan la piel de verdad. Disfruta de este clásico del rock con mucho corazón hoy en Radiochar.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "No Mercy",
      "cancion": "Where Do You Go",
      "frase": "¿A dónde vas sin buena música? No Mercy nos trajo este éxito con mucho sabor latino y un ritmo dance simplemente irresistible. Una canción para bailar, para sonreír y para recordar lo alegre que era disfrutar de los mejores años en Radiochar. ¡No te detengas y sigue el beat!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Paula Cole",
      "cancion": "Where Have All the Cowboys Gone?",
      "frase": "Paula Cole nos trajo esta visión tan particular y rítmica del amor con Where Have All the Cowboys Gone? Una canción con mucha personalidad y un sonido que nos atrapó a todos en los noventa. Disfruta de este recuerdo lleno de estilo para acompañar tu mañana hoy en The Wonders.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Pixies",
      "cancion": "Where Is My Mind?",
      "frase": "¿Dónde está mi mente hoy? ¡Perdida en la buena música de Radiochar! Los Pixies nos regalaron esta obra maestra del rock alternativo que es pura atmósfera y misterio fascinante. Una canción hipnótica para que tu mente vuele libre en esta mañana de recuerdos intensos. ¡Simplemente única e insuperable hoy!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "The Mighty Mighty Bosstones",
      "cancion": "Where'd You Go?",
      "frase": "¿A dónde fuiste? ¡Vuelve al ritmo con los Bosstones! Una descarga de ska-core llena de energía, vientos potentes y mucha actitud positiva para que tu mañana arranque con una sonrisa de oreja a oreja. ¡No dejes que nada apague tu alegría y disfruta de la música con nosotros ahora!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Spice Girls",
      "cancion": "Who Do You Think You Are",
      "frase": "¿Quién te crees que eres? ¡Una estrella de Radiochar! Las Spice Girls nos trajeron este éxito con mucho groove bailable y toda la energía del poder femenino noventero. Una canción para saltar, divertirse y celebrar la vida sin complicaciones hoy. ¡Siente toda la vibración positiva ahora mismo aquí!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Baha Men",
      "cancion": "Who Let The Dogs Out",
      "frase": "¡Quién soltó a los perros hoy! Baha Men nos trajo la diversión y la locura rítmica con este éxito mundial imparable. Una canción para reír, bailar de forma extraña y simplemente pasar un buen rato con amigos y Radiochar. ¡Saca tu lado más fiestero y disfruta de la mañana!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Jewel",
      "cancion": "Who Will Save Your Soul",
      "frase": "¿Quién salvará tu alma? ¡La buena música de Jewel lo hará! Con su voz dulce y su guitarra, nos trajo esta canción llena de honestidad y sinceridad acústica que tanto nos gusta. Un momento de mucha paz y conexión real para acompañar tu mañana hoy en Radiochar. ¡Simplemente preciosa!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Smash Mouth",
      "cancion": "Why Can't We Be Friends",
      "frase": "¿Por qué no podemos ser amigos? ¡Ya lo somos a través de la música! Smash Mouth nos trajo esta versión tan divertida y positiva de un clásico que nos pone de buen humor a todos. Una canción para celebrar la unión y la alegría de compartir la mejor mañana hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Offspring",
      "cancion": "Why Don't You Get A Job",
      "frase": "¡Por qué no te buscas un trabajo rítmico con nosotros! The Offspring nos trajo esta canción tan divertida, irónica y llena de buena onda que nos encanta recordar en Radiochar. Una melodía para sonreír y dejar atrás cualquier preocupación matutina hoy mismo. ¡Siente la potencia del ska-punk ahora mismo!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Mr. Big",
      "cancion": "Wild World",
      "frase": "Es un mundo salvaje, Radiochar... ¡pero con esta música todo es más fácil! Mr. Big nos trajo esta versión tan respetuosa y hermosa de un clásico que nos llega al alma. Una canción para apreciar lo que tenemos y recordar que siempre hay una buena melodía esperándote aquí. ¡Disfrútala mucho!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Incubus",
      "cancion": "Wish You Were Here",
      "frase": "¡Desearía que estuvieras aquí sintonizando The Wonders! Incubus nos regaló esta joya de rock alternativo con una atmósfera simplemente mágica y envolvente. Una canción para soñar despiertos, sentir la brisa marina y dejar que la música nos transporte a un lugar mejor hoy. ¡Simplemente magistral lo de Incubus!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Oasis",
      "cancion": "Wonderwall",
      "frase": "Porque tal vez... ¡eres tú quien nos salva el día con tu sintonía! Oasis nos dio el himno definitivo de los noventa con Wonderwall. Una canción eterna, llena de sentimiento y melancolía optimista que todos sabemos cantar. Un momento sagrado en Radiochar para celebrar la vida a través del buen rock.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Missy Elliott",
      "cancion": "Work It",
      "frase": "¡Ponlo a trabajar con el mejor estilo urbano! Missy Elliott nos trajo este ritmo de hip hop tan original y rompedor que cambió las reglas del juego. Una canción con mucha actitud y un beat irresistible para que tu mañana tenga todo el flow que te mereces hoy. ¡Siéntelo!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Sublime",
      "cancion": "Wrong Way",
      "frase": "¡No vayas por el camino equivocado, quédate en Radiochar! Sublime nos trajo Wrong Way con ese ritmo ska tan divertido y lleno de metales que nos pone a saltar de inmediato. Una canción con mucha personalidad para que tu mañana arranque con toda la fuerza y alegría que necesitas hoy.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Pearl Jam",
      "cancion": "Yellow Ledbetter",
      "frase": "Pearl Jam nos regala este momento de pura magia instrumental y vocal con Yellow Ledbetter. Una canción que fluye de forma hermosa, recordándonos la fuerza de los sentimientos reales que solo el buen rock sabe transmitir. Un cierre perfecto para tu alma rockera hoy en The Wonders. ¡Siente la vibración!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Ten Sharp",
      "cancion": "You",
      "frase": "Eres tú, Radiochar, el motivo de nuestra música. Ten Sharp nos trajo esta balada pop tan elegante y llena de sentimiento que nos conquista siempre el corazón. Una canción para relajarse, disfrutar del momento y dejar que la voz te envuelva en una atmósfera de mucha paz hoy mismo aquí.",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "New Radicals",
      "cancion": "You Get What You Give",
      "frase": "¡Recibes lo que das, así que da lo mejor de ti hoy! New Radicals nos regaló este himno de optimismo y energía positiva que nos invita a luchar por nuestros sueños. Una canción brillante, llena de luz y buena vibra para que tu día sea simplemente fantástico con Radiochar ahora.",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Des'ree",
      "cancion": "You Gotta Be",
      "frase": "¡Tienes que ser fuerte, tienes que ser sabio, Radiochar! Des'ree nos trajo este mensaje de empoderamiento y paz interior con un ritmo simplemente encantador. Una canción para inspirarte hoy y recordar que tú tienes todo lo necesario para brillar con tu propia luz. ¡Disfruta de este mensaje positivo ahora!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Alanis Morissette",
      "cancion": "You Oughta Know",
      "frase": "¡Deberías saberlo, Radiochar! Alanis Morissette irrumpió con toda la fuerza de su honestidad y rabia contenida en este clásico del rock alternativo. Una canción con mucha actitud, ideal para soltar toda la energía y sentirte poderoso hoy. ¡Sube el volumen y deja que el rock te sacuda de verdad!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "Jewel",
      "cancion": "You Were Meant For Me",
      "frase": "Estábamos destinados a encontrarnos hoy a través de la radio. Jewel nos trajo esta balada tan dulce, honesta y llena de una sensibilidad que nos llega profundo. Un momento para la calma, los recuerdos y la buena música acústica en Radiochar hoy. ¡Gracias por compartir este tiempo tan especial!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "Shania Twain",
      "cancion": "You're Still The One",
      "frase": "Sigues siendo la elegida, Radiochar, después de tanto tiempo. Shania Twain nos regaló una de las canciones más románticas de la historia con You're Still The One. Una interpretación llena de amor y gratitud para iluminar tu mañana hoy mismo con nosotros. ¡Qué viva el amor eterno y la música!",
      "nivel_confianza_contexto": "Alta"
    },
    {
      "artista": "White Town",
      "cancion": "Your Woman",
      "frase": "White Town nos trajo este sonido tan original y minimalista con Your Woman, una canción que marcó una época con su estilo único. Un ritmo bailable con un toque melancólico que hoy rescatamos para que tu mañana tenga todo el sabor de los noventa más auténticos. ¡Disfruta del sonido ahora!",
      "nivel_confianza_contexto": "Media"
    },
    {
      "artista": "The Cranberries",
      "cancion": "Zombie",
      "frase": "Terminamos por todo lo alto con el rugido de Dolores O'Riordan en Zombie. Un himno de paz y rock potente que nos eriza la piel cada vez que suena en Radiochar. Una descarga de sentimiento y fuerza para recordar que la música puede cambiar el mundo. ¡Gracias por acompañarnos hoy en The Wonders!",
      "nivel_confianza_contexto": "Alta"
    }
  ],
  "frases_genericas_error": [
    {
      "tipo": "feed_caido",
      "frase": "¡Familia, el cable se soltó un poquito por la emoción! Pero no se preocupen, DJ Tito González ya está reconectando la energía de los noventa para que el ritmo no pare en Radiochar. Respiren profundo, que en segundos volvemos con más rock y pop del bueno para su mañana."
    },
    {
      "tipo": "metadata_incorrecta",
      "frase": "Parece que los duendes de la radio nos cambiaron el nombre del tema por error. Pero no importa lo que diga la pantalla, lo que importa es lo que sentimos en el pecho con este clásico. ¡Disfruten de la melodía que el nombre es lo de menos hoy!"
    },
    {
      "tipo": "silencio_en_transmision",
      "frase": "Ese silencio fue solo para tomar aire y gritar más fuerte. Aquí seguimos con ustedes, Tito González nunca los deja solos. Vamos a subirle el volumen a la nostalgia para que ese pequeño bache sea solo un recuerdo lejano en esta gran mañana de The Wonders en Radiochar."
    },
    {
      "tipo": "archivo_corrupto",
      "frase": "¡Vaya! Este disco parece que saltó un poquito más de la cuenta. Pero somos coleccionistas de recuerdos y siempre tenemos un plan B bajo la manga. Vamos con otra joya de nuestra colección para que la vibra positiva no se detenga ni un segundo en sus oídos ahora."
    },
    {
      "tipo": "cancion_no_detectada",
      "frase": "Tenemos una canción tan misteriosa que ni nuestro sistema sabe cómo llamarla. Pero ustedes y yo sabemos que suena increíble, y eso es lo único que necesitamos para seguir disfrutando del viaje. ¡Sube el volumen y déjate llevar por el misterio musical de los noventa hoy aquí!"
    },
    {
      "tipo": "desconexion_temporal",
      "frase": "¡Un pequeño bajón de voltaje en el tiempo! Pero DJ Tito ya tiene los sintetizadores listos para volver a brillar. Gracias por la paciencia, familia, saben que nada nos detiene cuando se trata de compartir la mejor música del planeta con todos ustedes en Radiochar ahora mismo."
    },
    {
      "tipo": "error_playlist",
      "frase": "Nuestra lista se puso rebelde y decidió elegir su propio camino. Pero aquí mandamos nosotros y el buen gusto, así que vamos a encarrilar esta mañana con un tema que les va a encantar de principio a fin. ¡Pura magia noventera para sus sentidos en este momento!"
    },
    {
      "tipo": "latencia_stream",
      "frase": "El ritmo viene viajando desde los noventa y a veces el camino tiene baches. Si sienten un pequeño retraso, es solo para que saboreen mejor cada nota. Sigan conectados, que la señal de Radiochar es inquebrantable cuando hay tanta pasión de por medio. ¡Seguimos adelante con todo!"
    },
    {
      "tipo": "metadata_incorrecta",
      "frase": "¡Vaya lío con los títulos hoy! Pero el corazón no miente y este ritmo es inconfundible para cualquier fan de Radiochar. Ignoren lo que dice el visor y sientan la potencia de las guitarras, que DJ Tito sabe exactamente lo que les gusta para empezar bien la jornada."
    },
    {
      "tipo": "feed_caido",
      "frase": "¡Un pequeño corto circuito de nostalgia! Pero ya estamos de vuelta con toda la artillería pesada del pop de los noventa. Gracias por aguantar ahí, son los mejores oyentes del mundo. ¡Vamos a recuperar el tiempo perdido con una dosis extra de energía positiva ahora mismo!"
    },
    {
      "tipo": "archivo_corrupto",
      "frase": "Este archivo se puso caprichoso, pero en Radiochar solo aceptamos la perfección rítmica. Vamos a pasar página y poner algo que nos ponga a todos a saltar de inmediato. ¡La nostalgia no se detiene por un pequeño fallo técnico, seguimos con toda la garra hoy!"
    },
    {
      "tipo": "silencio_en_transmision",
      "frase": "A veces el silencio es necesario para apreciar lo que viene después. ¡Y lo que viene es dinamita pura para sus oídos! DJ Tito González ya tiene el dedo en el play para que la música vuelva a inundar sus casas y autos con el mejor sonido posible."
    },
    {
      "tipo": "latencia_stream",
      "frase": "La señal está jugando a las escondidas, pero ya la atrapamos. Sientan cómo fluye de nuevo el rock alternativo por sus parlantes con esa calidez que solo Radiochar les da. Gracias por estar ahí, su sintonía es el motor que nos mantiene siempre en el aire hoy."
    },
    {
      "tipo": "cancion_no_detectada",
      "frase": "¡Una sorpresa musical sin nombre! Pero quién necesita etiquetas cuando el ritmo es tan bueno. Disfruten de este regalo inesperado de nuestra discoteca secreta mientras ajustamos los detalles. En Radiochar, cada momento es una oportunidad para descubrir algo increíble en los noventa."
    },
    {
      "tipo": "desconexion_temporal",
      "frase": "¡Uff! Se nos fue la luz un segundito, pero el brillo de los noventa es incombustible. Ya estamos de nuevo con ustedes, con la sonrisa puesta y las mejores canciones listas para sonar. ¡Sube el volumen y no dejes que nada te apague el ánimo en esta mañana!"
    },
    {
      "tipo": "error_playlist",
      "frase": "¡Nuestra selección musical se volvió loca por un momento! Pero ya tomamos el control de la cabina de nuevo. Vamos con ese tema que estaban esperando, porque en The Wonders ustedes son los que mandan. ¡Pura vibra ganadora para seguir recorriendo los mejores años juntos!"
    },
    {
      "tipo": "archivo_corrupto",
      "frase": "Este disco digital se nos rayó un poquito, pero DJ Tito tiene miles de recuerdos más para compartir. Vamos a saltar a la siguiente joya de nuestra colección privada para que la mañana siga siendo simplemente fantástica. ¡Nadie nos quita el ritmo en Radiochar, seguimos adelante!"
    },
    {
      "tipo": "feed_caido",
      "frase": "¡Un tropezón técnico, pero ya nos levantamos con más fuerza! El feed de Radiochar está de vuelta para llenar su mañana de color y buena música. Gracias por la fidelidad, familia, ya saben que Tito González siempre vuelve con lo mejor de lo mejor para ustedes."
    },
    {
      "tipo": "metadata_incorrecta",
      "frase": "Parece que el sistema se confundió de década con el nombre, pero nuestros oídos saben que esto es puro noventa. Disfruten de este sonido auténtico y dejen que la melodía hable por sí sola. ¡En Radiochar lo que cuenta es la conexión emocional que tenemos con cada tema!"
    },
    {
      "tipo": "silencio_en_transmision",
      "frase": "¡Y se hizo la luz musical de nuevo! Ese pequeño bache solo sirvió para que apreciáramos más el temazo que viene ahora. Sube el volumen y deja que el rock te sacuda los sentidos, que en The Wonders la pasión no se detiene nunca por nada. ¡A disfrutar!"
    }
  ]
}